package mockJson

const (
    BB002 = `[
        {
          "code": "0001",
          "name": "สำนักสาขาพลับพลาไชย"
        },
        {
          "code": "0008",
          "name": "สาขาโลตัส วังหิน"
        },
        {
          "code": "0009",
          "name": "สาขาเดอะมอลล์ 3 รามคำแหง"
        },
        {
          "code": "0010",
          "name": "สาขาบิ๊กซี พระราม 2"
        },
        {
          "code": "0012",
          "name": "สาขาบิ๊กซี อ้อมใหญ่"
        },
        {
          "code": "0013",
          "name": "สาขาศูนย์การค้าอยุธยาพาร์ค"
        },
        {
          "code": "0014",
          "name": "สาขาอาคารมาลีนนท์"
        },
        {
          "code": "0015",
          "name": "สาขาสวนอุตสาหกรรมโรจนะ"
        },
        {
          "code": "0021",
          "name": "สาขาบิ๊กซี สะพานควาย"
        },
        {
          "code": "0022",
          "name": "สาขาโลตัส บางใหญ่"
        },
        {
          "code": "0026",
          "name": "สาขาฟิวเจอร์พาร์ค รังสิต"
        },
        {
          "code": "0027",
          "name": "สาขานิคมอุตสาหกรรม บางปะอิน"
        },
        {
          "code": "0028",
          "name": "สาขาเซียร์ รังสิต"
        },
        {
          "code": "0031",
          "name": "สาขาอาคารอับดุลราฮิม"
        },
        {
          "code": "0033",
          "name": "สาขาเซ็นทรัล พระราม 2"
        },
        {
          "code": "0041",
          "name": "สาขาบิ๊กซี สำโรง 2"
        },
        {
          "code": "0042",
          "name": "สาขาอาคารกรุงเทพประกันภัย / ไว.ดับยู.ซี.เอ."
        },
        {
          "code": "0044",
          "name": "สาขาโลตัส บางนา"
        },
        {
          "code": "0045",
          "name": "สาขาโลตัส สุขาภิบาล 1"
        },
        {
          "code": "0047",
          "name": "สาขาฟอร์จูน ทาวน์"
        },
        {
          "code": "0051",
          "name": "สาขาซีคอน บางแค"
        },
        {
          "code": "0052",
          "name": "สาขาบิ๊กซี ศรีนครินทร์"
        },
        {
          "code": "0054",
          "name": "สาขาจิวเวลรี่เทรดเซ็นเตอร์ สีลม"
        },
        {
          "code": "0055",
          "name": "สาขาถนนรัชดา-ห้วยขวาง"
        },
        {
          "code": "0056",
          "name": "สาขาถนนสุขาภิบาล 3 บึงกุ่ม"
        },
        {
          "code": "0057",
          "name": "สาขาถนนสุขาภิบาล 1 รามอินทรา กม.8"
        },
        {
          "code": "0058",
          "name": "สาขาถนนรัตนาธิเบศร์"
        },
        {
          "code": "0059",
          "name": "สาขาถนนสรงประภา ดอนเมือง"
        },
        {
          "code": "0060",
          "name": "สาขาถนนรามอินทรา กม.10"
        },
        {
          "code": "0061",
          "name": "สาขาถนนสามัคคี ประชานิเวศน์"
        },
        {
          "code": "0062",
          "name": "สาขานครชัยศรี"
        },
        {
          "code": "0063",
          "name": "สาขาเอกมัย"
        },
        {
          "code": "0064",
          "name": "สาขาแฉล้มนิมิตร"
        },
        {
          "code": "0071",
          "name": "สาขาถนนลำลูกกา คลอง 2"
        },
        {
          "code": "0072",
          "name": "สาขาถนนเศรษฐกิจ 1"
        },
        {
          "code": "0073",
          "name": "สาขาถนนโรจนะ อยุธยา"
        },
        {
          "code": "0075",
          "name": "สาขาถนนลาดปลาเค้า"
        },
        {
          "code": "0076",
          "name": "สาขาบิ๊กซี อ่อนนุช"
        },
        {
          "code": "0078",
          "name": "สาขาบิ๊กซี เพชรเกษม 2"
        },
        {
          "code": "0080",
          "name": "สาขาอุทยานวิทยาศาสตร์"
        },
        {
          "code": "0083",
          "name": "สาขานวนคร"
        },
        {
          "code": "0088",
          "name": "สาขาเดอะมอลล์ งามวงศ์วาน"
        },
        {
          "code": "0089",
          "name": "สาขาเซ็นทรัล ชิดลม"
        },
        {
          "code": "0090",
          "name": "สาขาบิ๊กซี สุวินทวงศ์"
        },
        {
          "code": "0091",
          "name": "สาขามหาวิทยาลัยธรรมศาสตร์ ศูนย์รังสิต"
        },
        {
          "code": "0093",
          "name": "สาขาอาคารชินวัตร ทาวเวอร์ 3"
        },
        {
          "code": "0094",
          "name": "สาขาบิ๊กซี บางใหญ่"
        },
        {
          "code": "0096",
          "name": "สาขาเอ็มโพเรี่ยม"
        },
        {
          "code": "0101",
          "name": "สำนักงานใหญ่สีลม"
        },
        {
          "code": "0102",
          "name": "สาขาราชวงศ์"
        },
        {
          "code": "0103",
          "name": "สาขายานนาวา"
        },
        {
          "code": "0104",
          "name": "สาขาพาหุรัด"
        },
        {
          "code": "0105",
          "name": "สาขาบางกะปิ"
        },
        {
          "code": "0106",
          "name": "สาขาประตูน้ำ"
        },
        {
          "code": "0107",
          "name": "สาขาธนบุรี"
        },
        {
          "code": "0108",
          "name": "สาขาสะพานเหลือง"
        },
        {
          "code": "0109",
          "name": "สาขาสะพานขาว"
        },
        {
          "code": "0110",
          "name": "สาขาศรีย่าน"
        },
        {
          "code": "0111",
          "name": "สาขาถนนตะนาว"
        },
        {
          "code": "0112",
          "name": "สาขาสำเพ็ง"
        },
        {
          "code": "0113",
          "name": "สาขาถนนประดิพัทธ์"
        },
        {
          "code": "0114",
          "name": "สาขาบุคคโล"
        },
        {
          "code": "0115",
          "name": "สาขาตลาดพลู"
        },
        {
          "code": "0116",
          "name": "สาขาบางลำพู"
        },
        {
          "code": "0117",
          "name": "สาขากล้วยน้ำไท"
        },
        {
          "code": "0118",
          "name": "สาขาสีลม"
        },
        {
          "code": "0119",
          "name": "สาขาบางกอกน้อย"
        },
        {
          "code": "0120",
          "name": "สาขาบางแค"
        },
        {
          "code": "0121",
          "name": "สาขาวรจักร"
        },
        {
          "code": "0122",
          "name": "สาขาสำโรง"
        },
        {
          "code": "0123",
          "name": "สาขาราชเทวี"
        },
        {
          "code": "0124",
          "name": "สาขาลุมพินี"
        },
        {
          "code": "0125",
          "name": "สาขาพระประแดง"
        },
        {
          "code": "0126",
          "name": "สาขาเจริญพาศน์"
        },
        {
          "code": "0127",
          "name": "สาขาซอยอารี"
        },
        {
          "code": "0128",
          "name": "สาขาถนนดินแดง"
        },
        {
          "code": "0129",
          "name": "สาขาลาดพร้าว"
        },
        {
          "code": "0130",
          "name": "สาขาบางนา"
        },
        {
          "code": "0131",
          "name": "สาขาราชวิถี"
        },
        {
          "code": "0132",
          "name": "สาขาบางซื่อ"
        },
        {
          "code": "0133",
          "name": "สาขาตรอกจันทร์"
        },
        {
          "code": "0134",
          "name": "สาขาสะพานใหม่ดอนเมือง"
        },
        {
          "code": "0135",
          "name": "สาขาคลองตัน"
        },
        {
          "code": "0136",
          "name": "สาขาท่าเตียน"
        },
        {
          "code": "0137",
          "name": "สาขาบางยี่ขัน"
        },
        {
          "code": "0138",
          "name": "สาขาอินทามระ"
        },
        {
          "code": "0139",
          "name": "สาขาหัวลำโพง"
        },
        {
          "code": "0140",
          "name": "สาขานนทบุรี"
        },
        {
          "code": "0141",
          "name": "สาขาท่าพระ"
        },
        {
          "code": "0142",
          "name": "สาขาสาทร"
        },
        {
          "code": "0144",
          "name": "สาขาเจริญผล"
        },
        {
          "code": "0145",
          "name": "สาขามีนบุรี"
        },
        {
          "code": "0146",
          "name": "สาขาราชวัตร"
        },
        {
          "code": "0147",
          "name": "สาขาสุรวงศ์"
        },
        {
          "code": "0148",
          "name": "สาขาวงเวียน 22 กรกฎา"
        },
        {
          "code": "0149",
          "name": "สาขาอุรุพงษ์"
        },
        {
          "code": "0150",
          "name": "สาขาสามยอด"
        },
        {
          "code": "0151",
          "name": "สาขาคลองสาน"
        },
        {
          "code": "0152",
          "name": "สาขาสยามสแควร์"
        },
        {
          "code": "0153",
          "name": "สาขาถนนเพชรบุรีตัดใหม่"
        },
        {
          "code": "0154",
          "name": "สาขาตลาดน้อย"
        },
        {
          "code": "0155",
          "name": "สาขาสมุทรปราการ"
        },
        {
          "code": "0156",
          "name": "สาขาคลองจั่น"
        },
        {
          "code": "0157",
          "name": "สาขาพระโขนง"
        },
        {
          "code": "0158",
          "name": "สาขาถนนตากสิน"
        },
        {
          "code": "0159",
          "name": "สาขาสามแยกไฟฉาย"
        },
        {
          "code": "0160",
          "name": "สาขาบางโพ"
        },
        {
          "code": "0161",
          "name": "สาขาบางเขน"
        },
        {
          "code": "0162",
          "name": "สาขาสะพานพระปิ่นเกล้า"
        },
        {
          "code": "0163",
          "name": "สาขาลาดกระบัง"
        },
        {
          "code": "0164",
          "name": "สาขาถนนสุขสวัสดิ์"
        },
        {
          "code": "0165",
          "name": "สาขารังสิต"
        },
        {
          "code": "0166",
          "name": "สาขาสามพราน"
        },
        {
          "code": "0167",
          "name": "สาขาอ้อมน้อย"
        },
        {
          "code": "0168",
          "name": "สาขาบางขุนเทียน"
        },
        {
          "code": "0169",
          "name": "สาขาสะพานผ่านฟ้า"
        },
        {
          "code": "0170",
          "name": "สาขาถนนสี่พระยา"
        },
        {
          "code": "0171",
          "name": "สาขาสาธุประดิษฐ์"
        },
        {
          "code": "0172",
          "name": "สาขาสุขุมวิท 43"
        },
        {
          "code": "0173",
          "name": "สาขาประตูน้ำพระอินทร์"
        },
        {
          "code": "0174",
          "name": "สาขาบางบัวทอง"
        },
        {
          "code": "0175",
          "name": "สาขาคลองเตย"
        },
        {
          "code": "0176",
          "name": "สาขาห้วยขวาง"
        },
        {
          "code": "0177",
          "name": "สาขาถนนรัชดา-ลาดพร้าว"
        },
        {
          "code": "0178",
          "name": "สาขาปทุมธานี"
        },
        {
          "code": "0179",
          "name": "สาขาบางจาก"
        },
        {
          "code": "0180",
          "name": "สาขาหัวหมาก"
        },
        {
          "code": "0181",
          "name": "สาขาถนนลาดพร้าว ซอย 99"
        },
        {
          "code": "0182",
          "name": "สาขาถนนปู่เจ้าสมิงพราย"
        },
        {
          "code": "0183",
          "name": "สาขาคลองด่าน สมุทรปราการ"
        },
        {
          "code": "0184",
          "name": "สาขาบางพลัด"
        },
        {
          "code": "0185",
          "name": "สาขาอโศก-ดินแดง"
        },
        {
          "code": "0186",
          "name": "สาขาราษฎร์บูรณะ"
        },
        {
          "code": "0187",
          "name": "สาขารามอินทรา"
        },
        {
          "code": "0188",
          "name": "สาขาแคราย"
        },
        {
          "code": "0189",
          "name": "สาขาหลักสี่"
        },
        {
          "code": "0190",
          "name": "สาขาบางขุนนนท์"
        },
        {
          "code": "0191",
          "name": "สาขาบางบอน"
        },
        {
          "code": "0192",
          "name": "สาขาสวนสยาม"
        },
        {
          "code": "0193",
          "name": "สาขาถนนประชาชื่น"
        },
        {
          "code": "0194",
          "name": "สาขาวงศ์สว่าง"
        },
        {
          "code": "0195",
          "name": "สาขาถนนรัชดา-สี่แยกสาธุประดิษฐ์"
        },
        {
          "code": "0196",
          "name": "สาขาถนนวิภาวดีรังสิต"
        },
        {
          "code": "0197",
          "name": "สาขานานาเหนือ"
        },
        {
          "code": "0198",
          "name": "สาขาถนนพัฒนาการ"
        },
        {
          "code": "0199",
          "name": "สาขาถนนเทพารักษ์ สมุทรปราการ"
        },
        {
          "code": "0200",
          "name": "สาขาสวนพลู"
        },
        {
          "code": "0202",
          "name": "สาขาบางครุ-พระประแดง"
        },
        {
          "code": "0203",
          "name": "สาขาถนนลาดพร้าว 44"
        },
        {
          "code": "0204",
          "name": "สาขากระทุ่มแบน"
        },
        {
          "code": "0205",
          "name": "สาขาถนนเพลินจิต"
        },
        {
          "code": "0206",
          "name": "สาขาถนนทองหล่อ"
        },
        {
          "code": "0207",
          "name": "สาขาห้าแยกปากเกร็ด"
        },
        {
          "code": "0208",
          "name": "สาขาบางกรวย"
        },
        {
          "code": "0209",
          "name": "สาขาสวนจตุจักร"
        },
        {
          "code": "0210",
          "name": "สาขาอาคารยาคูลท์ สนามเป้า"
        },
        {
          "code": "0211",
          "name": "สาขาตลิ่งชัน"
        },
        {
          "code": "0212",
          "name": "สาขาอินทรารักษ์"
        },
        {
          "code": "0213",
          "name": "สาขาปากคลองตลาด"
        },
        {
          "code": "0214",
          "name": "สาขาถนนสายลวด สมุทรปราการ"
        },
        {
          "code": "0215",
          "name": "สาขาถนนพระราม 9"
        },
        {
          "code": "0216",
          "name": "สาขาบางพลี"
        },
        {
          "code": "0217",
          "name": "สาขาหนองจอก"
        },
        {
          "code": "0218",
          "name": "สาขาสุนทรโกษา"
        },
        {
          "code": "0219",
          "name": "สาขาถนนจันทน์ สะพาน 5"
        },
        {
          "code": "0220",
          "name": "สาขาอาคารวานิช"
        },
        {
          "code": "0221",
          "name": "สาขาบางใหญ่ นนทบุรี"
        },
        {
          "code": "0222",
          "name": "สาขาคลองหลวง ปทุมธานี"
        },
        {
          "code": "0223",
          "name": "สาขาเสนานิคม"
        },
        {
          "code": "0224",
          "name": "สาขามหานาค"
        },
        {
          "code": "0225",
          "name": "สาขาท่าอากาศยานกรุงเทพ"
        },
        {
          "code": "0226",
          "name": "สาขาโอเรียนเต็ล"
        },
        {
          "code": "0227",
          "name": "สาขาถนนศรีนครินทร์ สำโรงเหนือ สมุทรปราการ"
        },
        {
          "code": "0228",
          "name": "สาขาถนนพระราม 2 กม.7"
        },
        {
          "code": "0229",
          "name": "สาขาหลักสี่พลาซ่า"
        },
        {
          "code": "0230",
          "name": "สาขาโชคชัย 4 ลาดพร้าว"
        },
        {
          "code": "0231",
          "name": "สาขาเขื่อนขันธ์-พระประแดง"
        },
        {
          "code": "0232",
          "name": "สาขาซีคอนสแควร์"
        },
        {
          "code": "0233",
          "name": "สาขาถนนแจ้งวัฒนะ"
        },
        {
          "code": "0234",
          "name": "สาขาเดอะมอลล์ บางกะปิ"
        },
        {
          "code": "0235",
          "name": "สาขาถนนประชาอุทิศ ราษฎร์บูรณะ"
        },
        {
          "code": "0236",
          "name": "สาขาหนองแขม"
        },
        {
          "code": "0237",
          "name": "สาขาตลาดสี่มุมเมือง รังสิต"
        },
        {
          "code": "0238",
          "name": "สาขาเดอะมอลล์ บางแค"
        },
        {
          "code": "0239",
          "name": "สาขาอ้อมใหญ่"
        },
        {
          "code": "0240",
          "name": "สาขาสี่แยกบางนา"
        },
        {
          "code": "0241",
          "name": "สาขาถนนกิ่งแก้ว"
        },
        {
          "code": "0242",
          "name": "สาขาบางรัก"
        },
        {
          "code": "0243",
          "name": "สาขาถนนรามคำแหง ซอย 28"
        },
        {
          "code": "0244",
          "name": "สาขาอ่อนนุช ซอย 16"
        },
        {
          "code": "0245",
          "name": "สาขาเดอะมอลล์ ท่าพระ"
        },
        {
          "code": "0246",
          "name": "สาขาภาษีเจริญ"
        },
        {
          "code": "0247",
          "name": "สาขาพุทธมณฑล"
        },
        {
          "code": "0248",
          "name": "สาขานพวงศ์-ลาดหลุมแก้ว"
        },
        {
          "code": "0249",
          "name": "สาขาวังน้อย"
        },
        {
          "code": "0251",
          "name": "สาขาท่าแพ"
        },
        {
          "code": "0252",
          "name": "สาขาศรีนครพิงค์"
        },
        {
          "code": "0253",
          "name": "สาขาสันป่าข่อย"
        },
        {
          "code": "0254",
          "name": "สาขาลำปาง"
        },
        {
          "code": "0255",
          "name": "สาขาสบตุ๋ย"
        },
        {
          "code": "0256",
          "name": "สาขาอุบลราชธานี"
        },
        {
          "code": "0257",
          "name": "สาขาวารินชำราบ"
        },
        {
          "code": "0258",
          "name": "สาขาสุไหงโก-ลก"
        },
        {
          "code": "0259",
          "name": "สาขาหาดใหญ่"
        },
        {
          "code": "0260",
          "name": "สาขาขอนแก่น"
        },
        {
          "code": "0261",
          "name": "สาขาตรัง"
        },
        {
          "code": "0262",
          "name": "สาขาเชียงราย"
        },
        {
          "code": "0263",
          "name": "สาขาพิษณุโลก"
        },
        {
          "code": "0264",
          "name": "สาขาภูเก็ต"
        },
        {
          "code": "0265",
          "name": "สาขาชลบุรี"
        },
        {
          "code": "0266",
          "name": "สาขายะลา"
        },
        {
          "code": "0267",
          "name": "สาขาปัตตานี"
        },
        {
          "code": "0268",
          "name": "สาขาสงขลา"
        },
        {
          "code": "0269",
          "name": "สาขาร้อยเอ็ด"
        },
        {
          "code": "0270",
          "name": "สาขาสระบุรี"
        },
        {
          "code": "0271",
          "name": "สาขายโสธร"
        },
        {
          "code": "0272",
          "name": "สาขาสมุทรสงคราม"
        },
        {
          "code": "0273",
          "name": "สาขาเมืองพล"
        },
        {
          "code": "0274",
          "name": "สาขาระโนด"
        },
        {
          "code": "0275",
          "name": "สาขานครปฐม"
        },
        {
          "code": "0276",
          "name": "สาขาบ้านโป่ง"
        },
        {
          "code": "0277",
          "name": "สาขาระยอง"
        },
        {
          "code": "0278",
          "name": "สาขาเพชรบุรี"
        },
        {
          "code": "0279",
          "name": "สาขาศรีราชา"
        },
        {
          "code": "0280",
          "name": "สาขากระบี่"
        },
        {
          "code": "0281",
          "name": "สาขานครสวรรค์"
        },
        {
          "code": "0282",
          "name": "สาขาทับสะแก"
        },
        {
          "code": "0283",
          "name": "สาขาฉะเชิงเทรา"
        },
        {
          "code": "0284",
          "name": "สาขาอุดรธานี"
        },
        {
          "code": "0285",
          "name": "สาขานครราชสีมา"
        },
        {
          "code": "0286",
          "name": "สาขาสี่แยกกบินทร์บุรี"
        },
        {
          "code": "0287",
          "name": "สาขาบ้านแพ้ว"
        },
        {
          "code": "0288",
          "name": "สาขาตะพานหิน"
        },
        {
          "code": "0289",
          "name": "สาขาลพบุรี"
        },
        {
          "code": "0290",
          "name": "สาขาจันทบุรี"
        },
        {
          "code": "0291",
          "name": "สาขาระนอง"
        },
        {
          "code": "0292",
          "name": "สาขาราชบุรี"
        },
        {
          "code": "0293",
          "name": "สาขาอุตรดิตถ์"
        },
        {
          "code": "0294",
          "name": "สาขานครศรีธรรมราช"
        },
        {
          "code": "0295",
          "name": "สาขาพะเยา"
        },
        {
          "code": "0296",
          "name": "สาขาสุราษฎร์ธานี"
        },
        {
          "code": "0297",
          "name": "สาขาบุรีรัมย์"
        },
        {
          "code": "0298",
          "name": "สาขามหาสารคาม"
        },
        {
          "code": "0299",
          "name": "สาขาหนองคาย"
        },
        {
          "code": "0300",
          "name": "สาขาชัยภูมิ"
        },
        {
          "code": "0301",
          "name": "สาขาสุรินทร์"
        },
        {
          "code": "0302",
          "name": "สาขาชุมพร"
        },
        {
          "code": "0303",
          "name": "สาขาตาก"
        },
        {
          "code": "0304",
          "name": "สาขาแพร่"
        },
        {
          "code": "0305",
          "name": "สาขานครนายก"
        },
        {
          "code": "0306",
          "name": "สาขานครพนม"
        },
        {
          "code": "0307",
          "name": "สาขาสุพรรณบุรี"
        },
        {
          "code": "0308",
          "name": "สาขาสมุทรสาคร"
        },
        {
          "code": "0309",
          "name": "สาขากำแพงเพชร"
        },
        {
          "code": "0310",
          "name": "สาขาตาคลี"
        },
        {
          "code": "0311",
          "name": "สาขาโคกสำโรง"
        },
        {
          "code": "0312",
          "name": "สาขามุกดาหาร"
        },
        {
          "code": "0313",
          "name": "สาขากันตัง"
        },
        {
          "code": "0314",
          "name": "สาขาสิงห์บุรี"
        },
        {
          "code": "0315",
          "name": "สาขากาฬสินธุ์"
        },
        {
          "code": "0316",
          "name": "สาขาสกลนคร"
        },
        {
          "code": "0317",
          "name": "สาขาหลังสวน"
        },
        {
          "code": "0318",
          "name": "สาขาพัทลุง"
        },
        {
          "code": "0319",
          "name": "สาขาสตูล"
        },
        {
          "code": "0320",
          "name": "สาขาพนมสารคาม"
        },
        {
          "code": "0321",
          "name": "สาขาประจวบคีรีขันธ์"
        },
        {
          "code": "0322",
          "name": "สาขาอยุธยา"
        },
        {
          "code": "0323",
          "name": "สาขาพิจิตร"
        },
        {
          "code": "0324",
          "name": "สาขาท่ายาง"
        },
        {
          "code": "0325",
          "name": "สาขาหล่มสัก"
        },
        {
          "code": "0326",
          "name": "สาขาสวรรคโลก"
        },
        {
          "code": "0327",
          "name": "สาขากาญจนบุรี"
        },
        {
          "code": "0328",
          "name": "สาขาแม่สอด"
        },
        {
          "code": "0329",
          "name": "สาขาแกลง"
        },
        {
          "code": "0330",
          "name": "สาขาอุทัยธานี"
        },
        {
          "code": "0331",
          "name": "สาขาปากช่อง"
        },
        {
          "code": "0332",
          "name": "สาขาเลย"
        },
        {
          "code": "0333",
          "name": "สาขาศรีสะเกษ"
        },
        {
          "code": "0334",
          "name": "สาขาลำพูน"
        },
        {
          "code": "0335",
          "name": "สาขาปากพนัง"
        },
        {
          "code": "0336",
          "name": "สาขาตราด"
        },
        {
          "code": "0337",
          "name": "สาขาน่าน"
        },
        {
          "code": "0338",
          "name": "สาขานราธิวาส"
        },
        {
          "code": "0339",
          "name": "สาขาถนนมิตรภาพ"
        },
        {
          "code": "0340",
          "name": "สาขากิโลศูนย์"
        },
        {
          "code": "0341",
          "name": "สาขาสัตหีบ"
        },
        {
          "code": "0342",
          "name": "สาขาบางละมุง"
        },
        {
          "code": "0343",
          "name": "สาขาพนัสนิคม"
        },
        {
          "code": "0344",
          "name": "สาขาหาดใหญ่ ย่านถนนเพชรเกษม"
        },
        {
          "code": "0345",
          "name": "สาขาลำนารายณ์"
        },
        {
          "code": "0346",
          "name": "สาขาชุมแพ"
        },
        {
          "code": "0347",
          "name": "สาขาเนินเต็ง"
        },
        {
          "code": "0348",
          "name": "สาขาท่าเรือ กาญจนบุรี"
        },
        {
          "code": "0349",
          "name": "สาขาทุ่งสง"
        },
        {
          "code": "0350",
          "name": "สาขาโพธาราม"
        },
        {
          "code": "0351",
          "name": "สาขากันทรลักษ์"
        },
        {
          "code": "0352",
          "name": "สาขาเดชอุดม"
        },
        {
          "code": "0353",
          "name": "สาขาบ้านบึง"
        },
        {
          "code": "0354",
          "name": "สาขาหัวหิน"
        },
        {
          "code": "0355",
          "name": "สาขาบ้านหมี่"
        },
        {
          "code": "0356",
          "name": "สาขาพิมาย"
        },
        {
          "code": "0357",
          "name": "สาขาสันกำแพง"
        },
        {
          "code": "0358",
          "name": "สาขาแม่ริม"
        },
        {
          "code": "0359",
          "name": "สาขากำแพงแสน"
        },
        {
          "code": "0360",
          "name": "สาขาวังทอง"
        },
        {
          "code": "0361",
          "name": "สาขาพาน"
        },
        {
          "code": "0362",
          "name": "สาขาอำนาจเจริญ"
        },
        {
          "code": "0363",
          "name": "สาขาพยุหะคีรี"
        },
        {
          "code": "0364",
          "name": "สาขาจอมบึง"
        },
        {
          "code": "0365",
          "name": "สาขาบางน้ำเปรี้ยว"
        },
        {
          "code": "0366",
          "name": "สาขาเพชรบูรณ์"
        },
        {
          "code": "0367",
          "name": "สาขาสันป่าตอง"
        },
        {
          "code": "0368",
          "name": "สาขาวิเศษชัยชาญ"
        },
        {
          "code": "0369",
          "name": "สาขากุมภวาปี"
        },
        {
          "code": "0370",
          "name": "สาขาบ้านไผ่"
        },
        {
          "code": "0371",
          "name": "สาขาหลักสาม บ้านแพ้ว"
        },
        {
          "code": "0372",
          "name": "สาขาบางมูลนาก"
        },
        {
          "code": "0373",
          "name": "สาขาซับสมอทอด"
        },
        {
          "code": "0374",
          "name": "สาขาฝาง"
        },
        {
          "code": "0375",
          "name": "สาขาหันคา"
        },
        {
          "code": "0376",
          "name": "สาขาปราจีนบุรี"
        },
        {
          "code": "0377",
          "name": "สาขาสุโขทัย"
        },
        {
          "code": "0378",
          "name": "สาขาพังงา"
        },
        {
          "code": "0379",
          "name": "สาขาแม่ฮ่องสอน"
        },
        {
          "code": "0380",
          "name": "สาขาขลุง"
        },
        {
          "code": "0381",
          "name": "สาขาชุมแสง"
        },
        {
          "code": "0382",
          "name": "สาขาชัยนาท"
        },
        {
          "code": "0383",
          "name": "สาขาหนองมน"
        },
        {
          "code": "0384",
          "name": "สาขาอ่างทอง"
        },
        {
          "code": "0385",
          "name": "สาขาบางปลาสร้อย"
        },
        {
          "code": "0386",
          "name": "สาขาบางปะกง"
        },
        {
          "code": "0387",
          "name": "สาขาท่าเรือ อยุธยา"
        },
        {
          "code": "0388",
          "name": "สาขาอู่ทอง"
        },
        {
          "code": "0389",
          "name": "สาขาศรีประจันต์"
        },
        {
          "code": "0390",
          "name": "สาขาประตูช้างเผือก"
        },
        {
          "code": "0391",
          "name": "สาขาสระแก้ว ลพบุรี"
        },
        {
          "code": "0392",
          "name": "สาขาลาดยาว"
        },
        {
          "code": "0393",
          "name": "สาขาสลกบาตร"
        },
        {
          "code": "0394",
          "name": "สาขาแม่จัน"
        },
        {
          "code": "0395",
          "name": "สาขาจอมทอง"
        },
        {
          "code": "0396",
          "name": "สาขาหนองฉาง"
        },
        {
          "code": "0397",
          "name": "สาขาศรีเทพ"
        },
        {
          "code": "0398",
          "name": "สาขาแม่สาย"
        },
        {
          "code": "0399",
          "name": "สาขาเถิน"
        },
        {
          "code": "0400",
          "name": "สาขาโคกกลอย"
        },
        {
          "code": "0401",
          "name": "สาขานาทวี"
        },
        {
          "code": "0402",
          "name": "สาขาท้ายเหมือง"
        },
        {
          "code": "0403",
          "name": "สาขาอ่าวลึก"
        },
        {
          "code": "0404",
          "name": "สาขาสีคิ้ว"
        },
        {
          "code": "0405",
          "name": "สาขาหนองบัวลำภู"
        },
        {
          "code": "0406",
          "name": "สาขาศีขรภูมิ"
        },
        {
          "code": "0407",
          "name": "สาขาลำปลายมาศ"
        },
        {
          "code": "0408",
          "name": "สาขาสตึก"
        },
        {
          "code": "0409",
          "name": "สาขาขุขันธ์"
        },
        {
          "code": "0410",
          "name": "สาขาพังโคน"
        },
        {
          "code": "0411",
          "name": "สาขาถนนประชาสโมสร"
        },
        {
          "code": "0412",
          "name": "สาขาถนนโพธิ์ศรี"
        },
        {
          "code": "0413",
          "name": "สาขาสว่างแดนดิน"
        },
        {
          "code": "0414",
          "name": "สาขานางรอง"
        },
        {
          "code": "0415",
          "name": "สาขาตระการพืชผล"
        },
        {
          "code": "0416",
          "name": "สาขาวังสะพุง"
        },
        {
          "code": "0417",
          "name": "สาขาบัวใหญ่"
        },
        {
          "code": "0418",
          "name": "สาขาสามชุก"
        },
        {
          "code": "0419",
          "name": "สาขาปราณบุรี"
        },
        {
          "code": "0420",
          "name": "สาขาถนนศรีภูวนารถ"
        },
        {
          "code": "0421",
          "name": "สาขาพุนพิน"
        },
        {
          "code": "0422",
          "name": "สาขาดำเนินสะดวก"
        },
        {
          "code": "0423",
          "name": "สาขาถนนช้างคลาน"
        },
        {
          "code": "0424",
          "name": "สาขาประตูเชียงใหม่"
        },
        {
          "code": "0425",
          "name": "สาขาถนนฉัตรไชย"
        },
        {
          "code": "0426",
          "name": "สาขาห้าแยกโคกมะตูม"
        },
        {
          "code": "0427",
          "name": "สาขาถนนชนเกษม"
        },
        {
          "code": "0428",
          "name": "สาขาโชคชัย"
        },
        {
          "code": "0429",
          "name": "สาขาสมเด็จ"
        },
        {
          "code": "0430",
          "name": "สาขาจัตุรัส"
        },
        {
          "code": "0431",
          "name": "สาขาศรีสัชนาลัย"
        },
        {
          "code": "0432",
          "name": "สาขาพิชัย"
        },
        {
          "code": "0433",
          "name": "สาขาเชียงคำ"
        },
        {
          "code": "0434",
          "name": "สาขาเด่นชัย"
        },
        {
          "code": "0435",
          "name": "สาขาย่านยาว"
        },
        {
          "code": "0436",
          "name": "สาขาสิชล"
        },
        {
          "code": "0437",
          "name": "สาขาถนนกะโรม"
        },
        {
          "code": "0438",
          "name": "สาขาสะเดา"
        },
        {
          "code": "0439",
          "name": "สาขาเสนา"
        },
        {
          "code": "0440",
          "name": "สาขานายายอาม"
        },
        {
          "code": "0441",
          "name": "สาขาท่าม่วง กาญจนบุรี"
        },
        {
          "code": "0442",
          "name": "สาขาถนนเทพกษัตรีย์"
        },
        {
          "code": "0443",
          "name": "สาขามาบตาพุด"
        },
        {
          "code": "0444",
          "name": "สาขาปากน้ำ ชุมพร"
        },
        {
          "code": "0445",
          "name": "สาขาท่าแซะ"
        },
        {
          "code": "0446",
          "name": "สาขาสวี"
        },
        {
          "code": "0447",
          "name": "สาขานาบอน"
        },
        {
          "code": "0448",
          "name": "สาขาร่อนพิบูลย์"
        },
        {
          "code": "0449",
          "name": "สาขาหัวไทร"
        },
        {
          "code": "0450",
          "name": "สาขาท่าชนะ"
        },
        {
          "code": "0451",
          "name": "สาขาดอนสัก"
        },
        {
          "code": "0452",
          "name": "สาขาพระแสง"
        },
        {
          "code": "0453",
          "name": "สาขารัตภูมิ"
        },
        {
          "code": "0454",
          "name": "สาขาควนขนุน"
        },
        {
          "code": "0455",
          "name": "สาขาละงู"
        },
        {
          "code": "0456",
          "name": "สาขาโคกโพธิ์"
        },
        {
          "code": "0457",
          "name": "สาขาเกาะคา"
        },
        {
          "code": "0458",
          "name": "สาขาตลาดแม่มาลัย"
        },
        {
          "code": "0459",
          "name": "สาขาหางดง"
        },
        {
          "code": "0460",
          "name": "สาขาทุ่งเสลี่ยม"
        },
        {
          "code": "0461",
          "name": "สาขาชุมพวง"
        },
        {
          "code": "0462",
          "name": "สาขาปราสาท"
        },
        {
          "code": "0463",
          "name": "สาขามัญจาคีรี"
        },
        {
          "code": "0464",
          "name": "สาขาเขาสมิง"
        },
        {
          "code": "0465",
          "name": "สาขาพานทอง"
        },
        {
          "code": "0466",
          "name": "สาขาดอนตูม"
        },
        {
          "code": "0467",
          "name": "สาขาถนนสวรรค์วิถี"
        },
        {
          "code": "0468",
          "name": "สาขาคลองใหญ่"
        },
        {
          "code": "0469",
          "name": "สาขานครหลวง"
        },
        {
          "code": "0471",
          "name": "สาขาจะนะ"
        },
        {
          "code": "0472",
          "name": "สาขาปะเหลียน"
        },
        {
          "code": "0473",
          "name": "สาขาหนองหาน"
        },
        {
          "code": "0474",
          "name": "สาขาราษีไศล"
        },
        {
          "code": "0475",
          "name": "สาขาถนนสรรพสิทธิ์"
        },
        {
          "code": "0476",
          "name": "สาขาถนนท่าแฉลบ"
        },
        {
          "code": "0477",
          "name": "สาขาจักราช"
        },
        {
          "code": "0478",
          "name": "สาขาตลาดเจ้าพรหม"
        },
        {
          "code": "0479",
          "name": "สาขาอ่าวอุดม"
        },
        {
          "code": "0480",
          "name": "สาขาเบตง"
        },
        {
          "code": "0481",
          "name": "สาขาอินทร์บุรี"
        },
        {
          "code": "0482",
          "name": "สาขาเกษตรวิสัย"
        },
        {
          "code": "0483",
          "name": "สาขาโนนไทย"
        },
        {
          "code": "0484",
          "name": "สาขาเมืองพัทยา"
        },
        {
          "code": "0485",
          "name": "สาขาห้วยยอด"
        },
        {
          "code": "0486",
          "name": "สาขาดอยสะเก็ด"
        },
        {
          "code": "0487",
          "name": "สาขากันทรารมย์"
        },
        {
          "code": "0488",
          "name": "สาขาเชียงยืน"
        },
        {
          "code": "0489",
          "name": "สาขาจอมสุรางค์ยาตร"
        },
        {
          "code": "0490",
          "name": "สาขาบางสะพานน้อย"
        },
        {
          "code": "0491",
          "name": "สาขาแก่งคอย"
        },
        {
          "code": "0492",
          "name": "สาขามาบอำมฤต"
        },
        {
          "code": "0493",
          "name": "สาขาโพนพิสัย"
        },
        {
          "code": "0494",
          "name": "สาขาหนองแค"
        },
        {
          "code": "0495",
          "name": "สาขาหนองบัวแดง"
        },
        {
          "code": "0496",
          "name": "สาขาบ้านแพง"
        },
        {
          "code": "0497",
          "name": "สาขาบ้านฉาง"
        },
        {
          "code": "0498",
          "name": "สาขาบ้านเพ"
        },
        {
          "code": "0499",
          "name": "สาขาห้าแยกสะพานติณสูลานนท์"
        },
        {
          "code": "0500",
          "name": "สาขาห้าแยกโนนไฮ"
        },
        {
          "code": "0501",
          "name": "สาขาอัมพวา"
        },
        {
          "code": "0502",
          "name": "สาขาบางเลน"
        },
        {
          "code": "0503",
          "name": "สาขาปักธงชัย"
        },
        {
          "code": "0504",
          "name": "สาขาถนนสุเทพ"
        },
        {
          "code": "0505",
          "name": "สาขาฮอด"
        },
        {
          "code": "0506",
          "name": "สาขาสะบ้าย้อย"
        },
        {
          "code": "0507",
          "name": "สาขาเขมราฐ"
        },
        {
          "code": "0508",
          "name": "สาขาบางคนที"
        },
        {
          "code": "0509",
          "name": "สาขามะขาม"
        },
        {
          "code": "0510",
          "name": "สาขาแม่อาย"
        },
        {
          "code": "0511",
          "name": "สาขาแม่สรวย"
        },
        {
          "code": "0512",
          "name": "สาขาโพนางดำ"
        },
        {
          "code": "0513",
          "name": "สาขาสวนแตง"
        },
        {
          "code": "0514",
          "name": "สาขาน้ำยืน"
        },
        {
          "code": "0515",
          "name": "สาขาแม่ใจ"
        },
        {
          "code": "0516",
          "name": "สาขาทุ่งหว้า"
        },
        {
          "code": "0517",
          "name": "สาขาถนนประชารักษา"
        },
        {
          "code": "0518",
          "name": "สาขาท่าฉลอม"
        },
        {
          "code": "0519",
          "name": "สาขาท่าใหม่"
        },
        {
          "code": "0520",
          "name": "สาขาถนนทรงพล"
        },
        {
          "code": "0521",
          "name": "สาขาถนนหน้าเมือง"
        },
        {
          "code": "0522",
          "name": "สาขาเวียงสระ"
        },
        {
          "code": "0523",
          "name": "สาขาสารภี"
        },
        {
          "code": "0524",
          "name": "สาขาเขาวัง"
        },
        {
          "code": "0525",
          "name": "สาขาเชียงม่วน"
        },
        {
          "code": "0526",
          "name": "สาขาบางคล้า"
        },
        {
          "code": "0527",
          "name": "สาขาสะพานปลา"
        },
        {
          "code": "0528",
          "name": "สาขาบิ๊กซี ฉะเชิงเทรา 2"
        },
        {
          "code": "0529",
          "name": "สาขาข่วงสิงห์"
        },
        {
          "code": "0530",
          "name": "สาขาถนนศรีสุริยวงศ์"
        },
        {
          "code": "0532",
          "name": "สาขาบ่อสร้าง"
        },
        {
          "code": "0533",
          "name": "สาขาตลาดมะขามเตี้ย"
        },
        {
          "code": "0534",
          "name": "สาขาสี่แยกปฐมพร"
        },
        {
          "code": "0535",
          "name": "สาขาถนนสิงหวัฒน์"
        },
        {
          "code": "0536",
          "name": "สาขาถนนราชการดำเนิน"
        },
        {
          "code": "0537",
          "name": "สาขาห้าแยกพ่อขุนเม็งราย"
        },
        {
          "code": "0538",
          "name": "สาขาถนนอัษฎางค์"
        },
        {
          "code": "0539",
          "name": "สาขาสระแก้ว"
        },
        {
          "code": "0540",
          "name": "สาขาสวนอุตสาหกรรมสหพัฒน"
        },
        {
          "code": "0541",
          "name": "สาขาเกาะสมุย"
        },
        {
          "code": "0542",
          "name": "สาขาอรัญประเทศ"
        },
        {
          "code": "0543",
          "name": "สาขานาโยง"
        },
        {
          "code": "0544",
          "name": "สาขาสะเมิง"
        },
        {
          "code": "0546",
          "name": "สาขาเขาสวนกวาง"
        },
        {
          "code": "0547",
          "name": "สาขาวัดเพลง"
        },
        {
          "code": "0548",
          "name": "สาขากะเปอร์"
        },
        {
          "code": "0549",
          "name": "สาขาถนนนเรศวร"
        },
        {
          "code": "0550",
          "name": "สาขาถนนพระตำหนัก"
        },
        {
          "code": "0551",
          "name": "สาขาปาดังเบซาร์"
        },
        {
          "code": "0552",
          "name": "สาขาถนนราษฎร์ประสงค์"
        },
        {
          "code": "0553",
          "name": "สาขาดอกคำใต้"
        },
        {
          "code": "0554",
          "name": "สาขาหนองโพ"
        },
        {
          "code": "0555",
          "name": "สาขาคลองวาฬ"
        },
        {
          "code": "0556",
          "name": "สาขาถนนบรมอาสน์"
        },
        {
          "code": "0557",
          "name": "สาขานครชุม"
        },
        {
          "code": "0558",
          "name": "สาขาขาณุวรลักษบุรี"
        },
        {
          "code": "0559",
          "name": "สาขาสูงเนิน"
        },
        {
          "code": "0560",
          "name": "สาขาถนนสุดบรรทัด"
        },
        {
          "code": "0561",
          "name": "สาขาถนนเมืองสมุทร"
        },
        {
          "code": "0562",
          "name": "สาขาหาดใหญ่ใน"
        },
        {
          "code": "0563",
          "name": "สาขาป่าตอง"
        },
        {
          "code": "0564",
          "name": "สาขาด่านขุนทด"
        },
        {
          "code": "0565",
          "name": "สาขาสอยดาว"
        },
        {
          "code": "0566",
          "name": "สาขาชะอำ"
        },
        {
          "code": "0567",
          "name": "สาขาสามแยกวังมะนาว"
        },
        {
          "code": "0568",
          "name": "สาขาวังชิ้น"
        },
        {
          "code": "0569",
          "name": "สาขากันทรวิชัย"
        },
        {
          "code": "0570",
          "name": "สาขาบ้านธิ"
        },
        {
          "code": "0571",
          "name": "สาขาวาริชภูมิ"
        },
        {
          "code": "0573",
          "name": "สาขาถลาง"
        },
        {
          "code": "0574",
          "name": "สาขาคอหงส์"
        },
        {
          "code": "0575",
          "name": "สาขาถนนมิตรภาพ หนองคาย"
        },
        {
          "code": "0576",
          "name": "สาขาถนนมาตุลี"
        },
        {
          "code": "0578",
          "name": "สาขาถนนพัฒนาการ"
        },
        {
          "code": "0579",
          "name": "สาขาอุโมงค์"
        },
        {
          "code": "0580",
          "name": "สาขานิคมอุตสาหกรรมเวลโกรว์"
        },
        {
          "code": "0581",
          "name": "สาขาเหนือคลอง"
        },
        {
          "code": "0582",
          "name": "สาขานิคมอุตสาหกรรมอมตะนคร"
        },
        {
          "code": "0583",
          "name": "สาขาถนนพระรามหก ตรัง"
        },
        {
          "code": "0584",
          "name": "สาขาจอหอ"
        },
        {
          "code": "0585",
          "name": "สาขาพระพุทธบาท"
        },
        {
          "code": "0586",
          "name": "สาขากระนวน"
        },
        {
          "code": "0587",
          "name": "สาขาแม่โจ้"
        },
        {
          "code": "0588",
          "name": "สาขาหนองบัว"
        },
        {
          "code": "0589",
          "name": "สาขานิคมพัฒนา"
        },
        {
          "code": "0590",
          "name": "สาขาบิ๊กซี เชียงใหม่ 2"
        },
        {
          "code": "0591",
          "name": "สาขาสุไหงปาดี"
        },
        {
          "code": "0592",
          "name": "สาขาบางสะพาน"
        },
        {
          "code": "0593",
          "name": "สาขาเมืองใหม่"
        },
        {
          "code": "0594",
          "name": "สาขาหัวทะเล"
        },
        {
          "code": "0595",
          "name": "สาขาเดอะมอลล์ นครราชสีมา"
        },
        {
          "code": "0596",
          "name": "สาขาหนองแซง"
        },
        {
          "code": "0597",
          "name": "สาขาท่ามะเขือ"
        },
        {
          "code": "0598",
          "name": "สาขาแม่ขะจาน"
        },
        {
          "code": "0599",
          "name": "สาขาเขาย้อย"
        },
        {
          "code": "0600",
          "name": "สาขาบ้านโพธิ์"
        },
        {
          "code": "0601",
          "name": "สาขาปากน้ำปราณ"
        },
        {
          "code": "0604",
          "name": "สาขาถนนหนองจิก"
        },
        {
          "code": "0605",
          "name": "สาขาเมืองปาน"
        },
        {
          "code": "0606",
          "name": "สาขาแว้ง"
        },
        {
          "code": "0609",
          "name": "สาขายางชุมน้อย"
        },
        {
          "code": "0610",
          "name": "สาขาทองแสนขัน"
        },
        {
          "code": "0611",
          "name": "สาขาลำดวน"
        },
        {
          "code": "0613",
          "name": "สาขาเซ็นทรัลแอร์พอร์ท เชียงใหม่"
        },
        {
          "code": "0614",
          "name": "สาขาโลตัส พัทยาใต้"
        },
        {
          "code": "0616",
          "name": "สาขาโลตัส อุดรธานี"
        },
        {
          "code": "0618",
          "name": "สาขาโลตัส ภูเก็ต"
        },
        {
          "code": "0620",
          "name": "สาขามหาวิทยาลัยนเรศวร พิษณุโลก"
        },
        {
          "code": "0624",
          "name": "สาขาบิ๊กซี ลำปาง"
        },
        {
          "code": "0626",
          "name": "สาขานิคมอุตสาหกรรมอมตะซิตี้"
        },
        {
          "code": "0627",
          "name": "สาขาบิ๊กซี นครสวรรค์"
        },
        {
          "code": "0628",
          "name": "สาขาบิ๊กซี พัทยา 2"
        },
        {
          "code": "0629",
          "name": "สาขาบิ๊กซี เชียงราย"
        },
        {
          "code": "0631",
          "name": "สาขามหาวิทยาลัยขอนแก่น"
        },
        {
          "code": "0634",
          "name": "สาขาบิ๊กซี หาดใหญ่ 2"
        },
        {
          "code": "0635",
          "name": "สาขาปะคำ"
        },
        {
          "code": "0636",
          "name": "สาขาบ้านม่วง"
        },
        {
          "code": "0638",
          "name": "สาขาปทุมราชวงศา"
        },
        {
          "code": "0640",
          "name": "สาขาบ้านกรวด"
        },
        {
          "code": "0641",
          "name": "สาขามหาวิทยาลัยสงขลานครินทร์"
        },
        {
          "code": "0644",
          "name": "สาขามหาวิทยาลัยราชภัฏ สุรินทร์"
        },
        {
          "code": "0646",
          "name": "สาขาป่าติ้ว"
        },
        {
          "code": "0651",
          "name": "สาขาท่าเรือ แหลมฉบัง"
        },
        {
          "code": "0653",
          "name": "สาขาบิ๊กซี ระยอง"
        },
        {
          "code": "0660",
          "name": "สาขามหาวิทยาลัยราชภัฏ พิบูลสงคราม"
        },
        {
          "code": "0661",
          "name": "สาขานิคมอุตสาหกรรมภาคเหนือ ลำพูน"
        },
        {
          "code": "0665",
          "name": "สาขามหาวิทยาลัยราชภัฏ เชียงราย"
        },
        {
          "code": "0668",
          "name": "สาขาเซ็นทรัล เฟสติวัล ภูเก็ต"
        },
        {
          "code": "0671",
          "name": "สาขาบิ๊กซี สุรินทร์"
        },
        {
          "code": "0672",
          "name": "สาขามหาวิทยาลัยแม่ฟ้าหลวง"
        },
        {
          "code": "0673",
          "name": "สาขาบิ๊กซี อุบลราชธานี"
        },
        {
          "code": "0674",
          "name": "สาขาจังซีลอน ภูเก็ต"
        },
        {
          "code": "0675",
          "name": "สาขาตลาดมีโชค"
        },
        {
          "code": "0676",
          "name": "สาขาถนนสุขุมวิท พัทยากลาง"
        },
        {
          "code": "0677",
          "name": "สาขามหาวิทยาลัยราชภัฏ บุรีรัมย์"
        },
        {
          "code": "0678",
          "name": "สาขามหาวิทยาลัยแม่โจ้"
        },
        {
          "code": "0680",
          "name": "สาขาโลตัส ชัยภูมิ"
        },
        {
          "code": "0684",
          "name": "สาขาโลตัส แม่สาย"
        },
        {
          "code": "0690",
          "name": "สาขาบิ๊กซี สกลนคร"
        },
        {
          "code": "0694",
          "name": "สาขาสี่แยกปากร่วม ชลบุรี"
        },
        {
          "code": "0697",
          "name": "สาขาเกาะพะงัน"
        },
        {
          "code": "0699",
          "name": "สาขาบ้านถวาย เชียงใหม่"
        },
        {
          "code": "0703",
          "name": "สาขานิคมอุตสาหกรรม อิสเทิร์น ซีบอร์ด"
        },
        {
          "code": "0705",
          "name": "สาขาเชียงแสน เชียงราย"
        },
        {
          "code": "0707",
          "name": "สาขาปาย แม่ฮ่องสอน"
        },
        {
          "code": "0710",
          "name": "สาขาด่านสะเดา (จังโหลน) สงขลา"
        },
        {
          "code": "0716",
          "name": "สาขาหนองหอย เชียงใหม่"
        },
        {
          "code": "0722",
          "name": "สาขาเขตอุตสาหกรรม กบินทร์บุรี"
        },
        {
          "code": "0723",
          "name": "สาขาศาลากลางจังหวัดพิษณุโลก"
        },
        {
          "code": "0729",
          "name": "สาขาชายหาดพัทยา"
        },
        {
          "code": "0730",
          "name": "สาขากาดน้ำทอง แพร่"
        },
        {
          "code": "0731",
          "name": "สาขาเกาะเต่า สุราษฎร์ธานี"
        },
        {
          "code": "0732",
          "name": "สาขาบิ๊กซี ลำพูน"
        },
        {
          "code": "0733",
          "name": "สาขาบ่อผุด เกาะสมุย"
        },
        {
          "code": "0734",
          "name": "สาขาโลตัส ท่าศาลา"
        },
        {
          "code": "0736",
          "name": "สาขาดอนหัวฬ่อ"
        },
        {
          "code": "0737",
          "name": "สาขาถนนพระยาสัจจา"
        },
        {
          "code": "0739",
          "name": "สาขาโลตัส ท่าบ่อ"
        },
        {
          "code": "0740",
          "name": "สาขาบางพระ ศรีราชา"
        },
        {
          "code": "0741",
          "name": "สาขาเกาะช้าง"
        },
        {
          "code": "0745",
          "name": "สาขาโรบินสัน จันทบุรี"
        },
        {
          "code": "0746",
          "name": "สาขาบิ๊กซี บุรีรัมย์"
        },
        {
          "code": "0748",
          "name": "สาขาบิ๊กซี หางดง เชียงใหม่"
        },
        {
          "code": "0749",
          "name": "สาขาตลาดเซฟวัน"
        },
        {
          "code": "0750",
          "name": "สาขาโลตัส เดชอุดม"
        },
        {
          "code": "0751",
          "name": "สาขาสวนอุตสาหกรรมโรจนะ ปราจีนบุรี"
        },
        {
          "code": "0752",
          "name": "สาขาโลตัส ศรีมหาโพธิ"
        },
        {
          "code": "0754",
          "name": "สาขาโตโยต้า ฉะเชิงเทรา"
        },
        {
          "code": "0759",
          "name": "สาขาโลตัส ปากช่อง"
        },
        {
          "code": "0762",
          "name": "สาขาโฮมโปร ระยอง"
        },
        {
          "code": "0764",
          "name": "สาขาตลาดพงศ์เจริญ หาดใหญ่"
        },
        {
          "code": "0766",
          "name": "สาขาห้าแยกฉลอง ภูเก็ต"
        },
        {
          "code": "0769",
          "name": "สาขาโลตัส กำแพงแสน"
        },
        {
          "code": "0770",
          "name": "สาขาโลตัส บ้านฉาง"
        },
        {
          "code": "0772",
          "name": "สาขาตลาดสันทราย เชียงใหม่"
        },
        {
          "code": "0776",
          "name": "สาขาโรบินสัน มุกดาหาร"
        },
        {
          "code": "0777",
          "name": "สาขาหัวหิน 2"
        },
        {
          "code": "0779",
          "name": "สาขาบิ๊กซี บ้านโป่ง"
        },
        {
          "code": "0781",
          "name": "สาขาโลตัส หลังสวน"
        },
        {
          "code": "0782",
          "name": "สาขาบิ๊กซี เพชรบูรณ์"
        },
        {
          "code": "0787",
          "name": "สาขาอ่าวนาง กระบี่"
        },
        {
          "code": "0855",
          "name": "สาขาสยามพารากอน"
        },
        {
          "code": "0856",
          "name": "สาขาตลาดไท"
        },
        {
          "code": "0860",
          "name": "สาขาอาคารซิลลิค เฮาส์"
        },
        {
          "code": "0861",
          "name": "สาขาบิ๊กซี ลำลูกกา"
        },
        {
          "code": "0863",
          "name": "สาขาเขตปลอดอากร ท่าอากาศยานสุวรรณภูมิ"
        },
        {
          "code": "0864",
          "name": "สาขานิคมอุตสาหกรรมลาดกระบัง"
        },
        {
          "code": "0865",
          "name": "สาขาแฟชั่น ไอส์แลนด์"
        },
        {
          "code": "0867",
          "name": "สาขาสุขุมวิท ซอย 11"
        },
        {
          "code": "0868",
          "name": "สาขานิคมอุตสาหกรรมบางพลี"
        },
        {
          "code": "0869",
          "name": "สาขาเจ.เจ.มอลล์"
        },
        {
          "code": "0871",
          "name": "สาขาถนนเอกชัย สมุทรสาคร"
        },
        {
          "code": "0875",
          "name": "สาขาโลตัส นวนคร"
        },
        {
          "code": "0876",
          "name": "สาขามาบุญครอง"
        },
        {
          "code": "0877",
          "name": "สาขาเอสพละนาด"
        },
        {
          "code": "0879",
          "name": "สาขาเซ็นทรัลเวิลด์"
        },
        {
          "code": "0880",
          "name": "สาขาจรัญสนิทวงศ์ ซอย 13"
        },
        {
          "code": "0901",
          "name": "สาขาเพชรเกษม ซอย 63/2"
        },
        {
          "code": "0903",
          "name": "สาขาพุทธมณฑลสาย 4 นครปฐม"
        },
        {
          "code": "0905",
          "name": "สาขามหาวิทยาลัยธรรมศาสตร์ ท่าพระจันทร์"
        },
        {
          "code": "0906",
          "name": "สาขาเดอะ คริสตัล"
        },
        {
          "code": "0907",
          "name": "สาขาโลตัส บางกะปิ"
        },
        {
          "code": "0909",
          "name": "สาขาเซ็นทรัล ปิ่นเกล้า"
        },
        {
          "code": "0911",
          "name": "สาขาถนนวิทยุ (ALL SEASONS PLACE)"
        },
        {
          "code": "0912",
          "name": "สาขาสวนอุตสาหกรรมบางกะดี"
        },
        {
          "code": "0915",
          "name": "สาขาบิ๊กซี พระราม 2 สาขา 2"
        },
        {
          "code": "0916",
          "name": "สาขาโลตัส บางปู"
        },
        {
          "code": "0917",
          "name": "สาขาถนนงามวงศ์วาน"
        },
        {
          "code": "0918",
          "name": "สาขาถนนนาคนิวาส"
        },
        {
          "code": "0919",
          "name": "สาขาสุขุมวิท 77 (ประเวศ)"
        },
        {
          "code": "0920",
          "name": "สาขาสุขุมวิท 103 (อุดมสุข)"
        },
        {
          "code": "0921",
          "name": "สาขาถนนเทพารักษ์ กม.22"
        },
        {
          "code": "0922",
          "name": "สาขาถนนแพรกษา"
        },
        {
          "code": "0923",
          "name": "สาขามหาชัย สมุทรสาคร"
        },
        {
          "code": "0924",
          "name": "สาขาเซ็นทรัล รัตนาธิเบศร์"
        },
        {
          "code": "0925",
          "name": "สาขาถนนอโศกมนตรี"
        },
        {
          "code": "0926",
          "name": "สาขาเอ็กเชน ทาวเวอร์ ถนนสุขุมวิท"
        },
        {
          "code": "0928",
          "name": "สาขาเอ็น มาร์ค พลาซ่า บางกะปิ"
        },
        {
          "code": "0929",
          "name": "สาขาถนนเอกชัย 2"
        },
        {
          "code": "0930",
          "name": "สาขาเซ็นทรัล รามอินทรา"
        },
        {
          "code": "0931",
          "name": "สาขาเมืองทองธานี"
        },
        {
          "code": "0933",
          "name": "สาขาบิ๊กซี อุดมสุข"
        },
        {
          "code": "0935",
          "name": "สาขาตลาดยิ่งเจริญ"
        },
        {
          "code": "0936",
          "name": "สาขาบิ๊กซี รังสิต คลอง 3"
        },
        {
          "code": "0938",
          "name": "สาขาโลตัส ศาลายา"
        },
        {
          "code": "0939",
          "name": "สาขาจามจุรี สแควร์"
        },
        {
          "code": "0940",
          "name": "สาขาอิมพีเรียล เวิลด์ สำโรง"
        },
        {
          "code": "0941",
          "name": "สาขารัชโยธิน"
        },
        {
          "code": "0942",
          "name": "สาขาศูนย์ราชการเฉลิมพระเกียรติ อาคาร B"
        },
        {
          "code": "0944",
          "name": "สาขาสถาบันบัณฑิตพัฒนบริหารศาสตร์"
        },
        {
          "code": "0946",
          "name": "สาขาบิ๊กซี ธัญบุรี"
        },
        {
          "code": "0949",
          "name": "สาขาโลตัส พระราม 3"
        },
        {
          "code": "0957",
          "name": "สาขาหาดกะรน ภูเก็ต"
        },
        {
          "code": "0959",
          "name": "สาขาสาระสโมสร รร.จปร. นครนายก"
        },
        {
          "code": "0960",
          "name": "สาขาถนนอินทรคีรี"
        },
        {
          "code": "0961",
          "name": "สาขาพัทยาเหนือ"
        },
        {
          "code": "0962",
          "name": "สาขาบางแสน"
        },
        {
          "code": "0967",
          "name": "สาขาถนนนิมมานเหมินทร์ เชียงใหม่"
        },
        {
          "code": "0968",
          "name": "สาขาคณะเทคนิคการแพทย์ มหาวิทยาลัยเชียงใหม่"
        },
        {
          "code": "0969",
          "name": "สาขาประตูน้ำ ขอนแก่น"
        },
        {
          "code": "0970",
          "name": "สาขาหาดจอมเทียน สาย 2 พัทยา"
        },
        {
          "code": "0974",
          "name": "สาขาบิ๊กซี วารินชำราบ"
        },
        {
          "code": "0981",
          "name": "สาขาบุญสัมพันธ์ พัทยา"
        },
        {
          "code": "0982",
          "name": "สาขาถนนอัสสัมชัญ ศรีราชา"
        },
        {
          "code": "0983",
          "name": "สาขาบุญถาวร เมืองพัทยา"
        },
        {
          "code": "0984",
          "name": "สาขาตลาดบ้านดู่ เชียงราย"
        },
        {
          "code": "0986",
          "name": "สาขาศาลากลางจังหวัดลพบุรี"
        },
        {
          "code": "0995",
          "name": "สาขาโพนทอง ร้อยเอ็ด"
        },
        {
          "code": "1061",
          "name": "สาขาโรงพยาบาลเซนต์หลุยส์"
        },
        {
          "code": "1064",
          "name": "สาขาเซ็นทรัล แจ้งวัฒนะ"
        },
        {
          "code": "1065",
          "name": "สาขาโฮมโปร บางนา"
        },
        {
          "code": "1066",
          "name": "สาขาบิ๊กซี สายไหม"
        },
        {
          "code": "1068",
          "name": "สาขาซีดับเบิ้ลยู ทาวเวอร์"
        },
        {
          "code": "1069",
          "name": "สาขาลาดพร้าว 101"
        },
        {
          "code": "1070",
          "name": "สาขาหมู่บ้าน ดี.เค. (บางบอน)"
        },
        {
          "code": "1071",
          "name": "สาขาปตท. ถนนรามอินทรา"
        },
        {
          "code": "1072",
          "name": "สาขาบิ๊กซี สุขาภิบาล 5"
        },
        {
          "code": "1073",
          "name": "สาขาโลตัส รามอินทรา 109"
        },
        {
          "code": "1074",
          "name": "สาขาบิ๊กซี ประชาอุทิศ 90"
        },
        {
          "code": "1075",
          "name": "สาขาโรงพยาบาลบำรุงราษฎร์"
        },
        {
          "code": "1076",
          "name": "สาขานิคมอุตสาหกรรมนวนคร"
        },
        {
          "code": "1077",
          "name": "สาขานิคมอุตสาหกรรมบางปู"
        },
        {
          "code": "1078",
          "name": "สาขามหาวิทยาลัยเทคโนโลยีพระจอมเกล้าธนบุรี"
        },
        {
          "code": "1079",
          "name": "สาขาบุญถาวร เกษตร-นวมินทร์"
        },
        {
          "code": "1080",
          "name": "สาขาเยาวราช"
        },
        {
          "code": "1081",
          "name": "สาขามหาวิทยาลัยเกษตรศาสตร์"
        },
        {
          "code": "1082",
          "name": "สาขาเอนเนอร์ยี่ คอมเพล็กซ์"
        },
        {
          "code": "1083",
          "name": "สาขาคณะทันตแพทยศาสตร์ มหาวิทยาลัยมหิดล"
        },
        {
          "code": "1084",
          "name": "สาขาซี.พี. ทาวเวอร์"
        },
        {
          "code": "1085",
          "name": "สาขาเหม่งจ๋าย"
        },
        {
          "code": "1086",
          "name": "สาขามหาวิทยาลัยรามคำแหง 2"
        },
        {
          "code": "1087",
          "name": "สาขาซิตี้ รีสอร์ท (สุขุมวิท 39)"
        },
        {
          "code": "1088",
          "name": "สาขามหาวิทยาลัยศรีนครินทรวิโรฒ (ประสานมิตร)"
        },
        {
          "code": "1089",
          "name": "สาขาคริสตัล ดีไซน์ เซ็นเตอร์"
        },
        {
          "code": "1090",
          "name": "สาขาพาราไดซ์ พาร์ค"
        },
        {
          "code": "1091",
          "name": "สาขามหาวิทยาลัยราชภัฏสวนสุนันทา"
        },
        {
          "code": "1092",
          "name": "สาขามหาวิทยาลัยสวนดุสิต"
        },
        {
          "code": "1093",
          "name": "สาขาบิ๊กซี เคหะร่มเกล้า"
        },
        {
          "code": "1094",
          "name": "สาขาเซ็นทรัล พระราม 3"
        },
        {
          "code": "1095",
          "name": "สาขาเซ็นทรัล ลาดพร้าว"
        },
        {
          "code": "1096",
          "name": "สาขาเดอะเซอร์เคิล ราชพฤกษ์"
        },
        {
          "code": "1097",
          "name": "สาขาอาคารสมเด็จพระเทพรัตน์-รพ.รามาธิบดี"
        },
        {
          "code": "1098",
          "name": "สาขาโลตัส หนองจอก"
        },
        {
          "code": "1151",
          "name": "สาขาเอ็มไพร์ ทาวเวอร์"
        },
        {
          "code": "1155",
          "name": "สาขาโลตัส พระราม 4"
        },
        {
          "code": "1156",
          "name": "สาขาเมกาบางนา"
        },
        {
          "code": "1158",
          "name": "สาขาโลตัส ประชาอุทิศ"
        },
        {
          "code": "1160",
          "name": "สาขาโรงพยาบาลกรุงเทพ"
        },
        {
          "code": "1161",
          "name": "สาขาเซ็นทรัล พระราม 9"
        },
        {
          "code": "1162",
          "name": "สาขาอาคารกรุงเทพ ทาวเวอร์"
        },
        {
          "code": "1163",
          "name": "สาขามทร.พระนคร (ศูนย์เทเวศร์)"
        },
        {
          "code": "1164",
          "name": "สาขารพ.ศิริราช ปิยมหาราชการุณย์"
        },
        {
          "code": "1166",
          "name": "สาขาเดอะซีน ทาวน์ อิน ทาวน์"
        },
        {
          "code": "1167",
          "name": "สาขามหาวิทยาลัยรามคำแหง"
        },
        {
          "code": "1168",
          "name": "สาขามหาวิทยาลัยเทคโนโลยีพระจอมเกล้าพระนครเหนือ"
        },
        {
          "code": "1170",
          "name": "สาขาฟอร์จูน ทาวน์ 2"
        },
        {
          "code": "1172",
          "name": "สาขาโรงพยาบาลจุฬาลงกรณ์"
        },
        {
          "code": "1173",
          "name": "สาขาโลตัส พัฒนาการ"
        },
        {
          "code": "1174",
          "name": "สาขาโลตัส สุขาภิบาล 3"
        },
        {
          "code": "1176",
          "name": "สาขาเซ็นทรัล บางนา 2"
        },
        {
          "code": "1177",
          "name": "สาขาเบ็ล แกรนด์ พระราม 9"
        },
        {
          "code": "1179",
          "name": "สาขาเดอะวอล์ค เกษตร-นวมินทร์"
        },
        {
          "code": "1182",
          "name": "สาขาสุขุมวิท 71"
        },
        {
          "code": "1185",
          "name": "สาขาจรัญสนิทวงศ์ ซอย 70/2"
        },
        {
          "code": "1186",
          "name": "สาขาท่าเตียน 2"
        },
        {
          "code": "1190",
          "name": "สาขาเดอะ ไนน์ ทาวเวอร์ส"
        },
        {
          "code": "1191",
          "name": "สาขามหาวิทยาลัยสยาม"
        },
        {
          "code": "1192",
          "name": "สาขามหาวิทยาลัยศรีปทุม"
        },
        {
          "code": "1194",
          "name": "สาขาเซ็นทรัล เอ็มบาสซี"
        },
        {
          "code": "1196",
          "name": "สาขาบิ๊กซี กัลปพฤกษ์"
        },
        {
          "code": "1223",
          "name": "สาขาเอไอเอ แคปปิตอล เซ็นเตอร์ (ถนนรัชดาภิเษก)"
        },
        {
          "code": "1224",
          "name": "สาขาดิ เอ็มควอเทียร์"
        },
        {
          "code": "1225",
          "name": "สาขาเดอะ พาซิโอ พาร์ค (กาญจนาภิเษก)"
        },
        {
          "code": "1229",
          "name": "สาขาเดอะ คริสตัล 2"
        },
        {
          "code": "1230",
          "name": "สาขาเซ็นทรัล เฟสติวัล อีสต์วิลล์"
        },
        {
          "code": "1231",
          "name": "สาขาโรงพยาบาลพระมงกุฎเกล้า"
        },
        {
          "code": "1233",
          "name": "สาขาอาคารสินธร ทาวเวอร์"
        },
        {
          "code": "1234",
          "name": "สาขามหาวิทยาลัยกรุงเทพธนบุรี"
        },
        {
          "code": "1235",
          "name": "สาขาอาคารซันทาวเวอร์ส"
        },
        {
          "code": "1236",
          "name": "สาขาท่าอากาศยานดอนเมือง อาคาร 2"
        },
        {
          "code": "1237",
          "name": "สาขาเอ็ม ทาวเวอร์"
        },
        {
          "code": "1240",
          "name": "สาขาพระที่นั่งอัมพรสถาน"
        },
        {
          "code": "1241",
          "name": "สาขาอวานี ริเวอร์ไซด์"
        },
        {
          "code": "1242",
          "name": "สาขาวัน-โอ-วัน เดอะเทิร์ดเพลส"
        },
        {
          "code": "1243",
          "name": "สาขาโลตัส นอร์ธ ราชพฤกษ์"
        },
        {
          "code": "1624",
          "name": "สาขาสุวินทวงศ์"
        },
        {
          "code": "1625",
          "name": "สาขาโรบินสัน ฉะเชิงเทรา"
        },
        {
          "code": "1630",
          "name": "สาขามหาวิทยาลัยมหิดล ศาลายา"
        },
        {
          "code": "1631",
          "name": "สาขาพุทธมณฑล สาย 5"
        },
        {
          "code": "1632",
          "name": "สาขาหน้ามหาวิทยาลัยศิลปากร นครปฐม"
        },
        {
          "code": "1633",
          "name": "สาขาเซ็นทรัล พลาซ่า ศาลายา"
        },
        {
          "code": "1634",
          "name": "สาขาคลองโยง ศาลายา นครปฐม"
        },
        {
          "code": "1635",
          "name": "สาขาโลตัส วัดลาดปลาดุก"
        },
        {
          "code": "1641",
          "name": "สาขาเดอะ คริสตัล ราชพฤกษ์"
        },
        {
          "code": "1642",
          "name": "สาขาเดอะ คริสตัล พีทีที ชัยพฤกษ์"
        },
        {
          "code": "1644",
          "name": "สาขาบัวทองสแควร์"
        },
        {
          "code": "1645",
          "name": "สาขาตลาดพูนทรัพย์"
        },
        {
          "code": "1646",
          "name": "สาขาบิ๊กซี ลำลูกกา 2"
        },
        {
          "code": "1647",
          "name": "สาขาเอ็มพาร์ค รังสิต คลอง 3"
        },
        {
          "code": "1648",
          "name": "สาขาถนนบางขันธ์-คลองหลวง"
        },
        {
          "code": "1650",
          "name": "สาขาระแหง"
        },
        {
          "code": "1651",
          "name": "สาขาฟิวเจอร์พาร์ค รังสิต 2"
        },
        {
          "code": "1652",
          "name": "สาขาตลาดไอยรา"
        },
        {
          "code": "1653",
          "name": "สาขาลำลูกกา คลอง 8"
        },
        {
          "code": "1654",
          "name": "สาขามหาวิทยาลัยรังสิต 2"
        },
        {
          "code": "1659",
          "name": "สาขาเซ็นทรัล อยุธยา"
        },
        {
          "code": "1663",
          "name": "สาขาโลตัส ศรีนครินทร์"
        },
        {
          "code": "1664",
          "name": "สาขาบิ๊กซี สมุทรปราการ"
        },
        {
          "code": "1665",
          "name": "สาขาบางโฉลง"
        },
        {
          "code": "1667",
          "name": "สาขาบิ๊กซี บางพลี"
        },
        {
          "code": "1668",
          "name": "สาขาเทศบาลตำบลแพรกษา"
        },
        {
          "code": "1669",
          "name": "สาขาโรบินสัน สมุทรปราการ"
        },
        {
          "code": "1671",
          "name": "สาขาบิ๊กซี สุขสวัสดิ์"
        },
        {
          "code": "1674",
          "name": "สาขาพุทธสาคร"
        },
        {
          "code": "1675",
          "name": "สาขาอัสสัมชัญ พระราม 2"
        },
        {
          "code": "1677",
          "name": "สาขาเซ็นทรัล พลาซา มหาชัย"
        },
        {
          "code": "1682",
          "name": "สาขาโรงพยาบาลรามาธิบดีจักรีนฤบดินทร์"
        },
        {
          "code": "1683",
          "name": "สาขาเซ็นทรัล เวสต์เกต"
        },
        {
          "code": "1684",
          "name": "สาขาโรบินสัน ศรีสมาน"
        },
        {
          "code": "1691",
          "name": "สาขาเซ็นทรัล วิลเลจ"
        },
        {
          "code": "2042",
          "name": "สาขาสยามทีวี เชียงใหม่"
        },
        {
          "code": "2043",
          "name": "สาขามหาวิทยาลัยราชภัฏ เชียงใหม่"
        },
        {
          "code": "2044",
          "name": "สาขาไชยปราการ เชียงใหม่"
        },
        {
          "code": "2046",
          "name": "สาขาตลาดแม่เหียะ เชียงใหม่"
        },
        {
          "code": "2049",
          "name": "สาขาเซ็นทรัล เฟสติวัล เชียงใหม่"
        },
        {
          "code": "2050",
          "name": "สาขาบุญถาวร เชียงใหม่"
        },
        {
          "code": "2067",
          "name": "สาขาเซ็นทรัล พลาซ่า เชียงราย"
        },
        {
          "code": "2068",
          "name": "สาขาโลตัส เชียงของ"
        },
        {
          "code": "2075",
          "name": "สาขาโลตัส ตาก"
        },
        {
          "code": "2082",
          "name": "สาขาเซ็นทรัล พลาซ่า พิษณุโลก"
        },
        {
          "code": "2084",
          "name": "สาขาสี่แยกอินโดจีน พิษณุโลก"
        },
        {
          "code": "2097",
          "name": "สาขาเซ็นทรัล พลาซ่า ลำปาง"
        },
        {
          "code": "2099",
          "name": "สาขาตลาดลำพูน จตุจักร"
        },
        {
          "code": "2146",
          "name": "สาขาพัฒนานิคม"
        },
        {
          "code": "2147",
          "name": "สาขาถนนเจษฎาบดินทร์"
        },
        {
          "code": "2152",
          "name": "สาขาเซ็นทรัล จันทบุรี"
        },
        {
          "code": "2156",
          "name": "สาขาเซ็นทรัลเฟสติวัล พัทยาบีช"
        },
        {
          "code": "2157",
          "name": "สาขาโลตัส อมตะนคร"
        },
        {
          "code": "2158",
          "name": "สาขาโลตัส บ่อวิน"
        },
        {
          "code": "2159",
          "name": "สาขาเซ็นทรัล พลาซ่า ชลบุรี"
        },
        {
          "code": "2162",
          "name": "สาขาซอยบัวขาว พัทยา"
        },
        {
          "code": "2163",
          "name": "สาขาบ่อทอง ชลบุรี"
        },
        {
          "code": "2164",
          "name": "สาขาซอยเนินพลับหวาน"
        },
        {
          "code": "2165",
          "name": "สาขาถนนเทพประสิทธิ์ พัทยา"
        },
        {
          "code": "2166",
          "name": "สาขาสยามคันทรีคลับ"
        },
        {
          "code": "2167",
          "name": "สาขาแหลมฉบัง ศรีราชา"
        },
        {
          "code": "2168",
          "name": "สาขาบ้านเก่า ชลบุรี"
        },
        {
          "code": "2169",
          "name": "สาขาศรีราชา 2"
        },
        {
          "code": "2171",
          "name": "สาขาพัทยากลาง"
        },
        {
          "code": "2173",
          "name": "สาขาเซ็นทรัล ศรีราชา"
        },
        {
          "code": "2177",
          "name": "สาขาโลตัส ตราด"
        },
        {
          "code": "2182",
          "name": "สาขาเซ็นทรัล พลาซ่า ระยอง"
        },
        {
          "code": "2191",
          "name": "สาขาบ่อพลอย-นิวกรุงไทย"
        },
        {
          "code": "2192",
          "name": "สาขาโรบินสัน กาญจนบุรี"
        },
        {
          "code": "2250",
          "name": "สาขาตลาดศรีเมือง ราชบุรี"
        },
        {
          "code": "2251",
          "name": "สาขาถนนสมบูรณ์กุล ราชบุรี"
        },
        {
          "code": "2263",
          "name": "สาขาโรบินสัน สุพรรณบุรี"
        },
        {
          "code": "2265",
          "name": "สาขาด่านช้าง สุพรรณบุรี"
        },
        {
          "code": "2277",
          "name": "สาขาบ้านนา"
        },
        {
          "code": "2280",
          "name": "สาขาเซ็นทรัล พลาซา นครราชสีมา"
        },
        {
          "code": "2287",
          "name": "สาขาโรบินสัน บุรีรัมย์"
        },
        {
          "code": "2341",
          "name": "สาขาโลตัส กบินทร์บุรี"
        },
        {
          "code": "2350",
          "name": "สาขาโรบินสัน สระบุรี"
        },
        {
          "code": "2351",
          "name": "สาขาเขตอุตสาหกรรมเหมราช สระบุรี"
        },
        {
          "code": "2353",
          "name": "สาขาโรบินสัน สุรินทร์"
        },
        {
          "code": "2360",
          "name": "สาขาเซ็นทรัล พลาซ่า อุบลราชธานี"
        },
        {
          "code": "2366",
          "name": "สาขาเซ็นทรัล พลาซ่า ขอนแก่น"
        },
        {
          "code": "2370",
          "name": "สาขาหน้าพิพิธภัณฑ์ขอนแก่น"
        },
        {
          "code": "2373",
          "name": "สาขาแก้งคร้อ"
        },
        {
          "code": "2375",
          "name": "สาขาบิ๊กซี นครพนม"
        },
        {
          "code": "2382",
          "name": "สาขาเสริมไทย คอมเพล็กซ์ มหาสารคาม"
        },
        {
          "code": "2383",
          "name": "สาขาโกสุมพิสัย มหาสารคาม"
        },
        {
          "code": "2384",
          "name": "สาขาหน้ามหาวิทยาลัยมหาสารคาม"
        },
        {
          "code": "2386",
          "name": "สาขาศาลากลางจังหวัดร้อยเอ็ด"
        },
        {
          "code": "2398",
          "name": "สาขาเซ็นทรัล พลาซ่า อุดรธานี"
        },
        {
          "code": "2399",
          "name": "สาขาบ้านดุง"
        },
        {
          "code": "2441",
          "name": "สาขาบ้านผือ"
        },
        {
          "code": "2443",
          "name": "สาขาเซ็นทรัล พลาซา นครศรีธรรมราช"
        },
        {
          "code": "2462",
          "name": "สาขารัถการ (ตลาดสด)"
        },
        {
          "code": "2464",
          "name": "สาขากาญจนวนิช สงขลา"
        },
        {
          "code": "2465",
          "name": "สาขาโลตัส สงขลา"
        },
        {
          "code": "2466",
          "name": "สาขาเซ็นทรัล เฟสติวัล หาดใหญ่"
        },
        {
          "code": "2482",
          "name": "สาขาโรบินสัน ตรัง"
        },
        {
          "code": "2484",
          "name": "สาขาย่านตาขาว ตรัง"
        },
        {
          "code": "2488",
          "name": "สาขาบุญถาวร หัวหิน"
        },
        {
          "code": "2489",
          "name": "สาขาบลูพอร์ต หัวหิน"
        },
        {
          "code": "2495",
          "name": "สาขาเขาหลัก พังงา"
        },
        {
          "code": "2733",
          "name": "สาขากมลา ภูเก็ต"
        },
        {
          "code": "2735",
          "name": "สาขาป่าตอง 2 (ถนนสาย ก.)"
        },
        {
          "code": "2737",
          "name": "สาขาเชิงทะเล"
        },
        {
          "code": "2738",
          "name": "สาขาสี่แยก ท่าเรือ"
        },
        {
          "code": "2739",
          "name": "สาขาถนนเทพกษัตรีย์ 2 (สามแยกสะปำ)"
        },
        {
          "code": "2740",
          "name": "สาขากะทู้ ภูเก็ต"
        },
        {
          "code": "2742",
          "name": "สาขาท่าอากาศยานนานาชาติ ภูเก็ต"
        },
        {
          "code": "2746",
          "name": "สาขาเซ็นทรัล พลาซ่า สุราษฎร์ธานี"
        },
        {
          "code": "2747",
          "name": "สาขาเซ็นทรัล เฟสติวัล สมุย"
        },
        {
          "code": "2748",
          "name": "สาขาถนนกาญจนวิถี"
        },
        {
          "code": "2749",
          "name": "สาขาบุญถาวร สุราษฎร์ธานี"
        },
        {
          "code": "2766",
          "name": "สาขาตลาดโรงเกลือ"
        },
        {
          "code": "2770",
          "name": "สาขาบึงกาฬ"
        },
        {
          "code": "2774",
          "name": "สาขาเสลภูมิ"
        },
        {
          "code": "2780",
          "name": "สาขาปัว น่าน"
        },
        {
          "code": "2787",
          "name": "สาขาโลตัส แม่สอด-ตาก"
        },
        {
          "code": "2789",
          "name": "สาขาบุญถาวร อุดรธานี"
        },
        {
          "code": "2792",
          "name": "สาขาโรบินสัน ร้อยเอ็ด"
        },
        {
          "code": "2794",
          "name": "สาขาบิ๊กซี ศรีมหาโพธิ"
        },
        {
          "code": "2796",
          "name": "สาขาโรบินสัน ปราจีนบุรี"
        }
      ]`
    BB004 = `[
        {
          "code": "0001",
          "name": "สาขาสำนักสีลม"
        },
        {
          "code": "0002",
          "name": "สาขาตลาดพลู"
        },
        {
          "code": "0003",
          "name": "สาขาสุขุมวิท 33 (บางกะปิ)"
        },
        {
          "code": "0005",
          "name": "สาขาประตูน้ำปทุมวัน"
        },
        {
          "code": "0006",
          "name": "สาขาธนบุรี"
        },
        {
          "code": "0007",
          "name": "สาขาบางกระบือ"
        },
        {
          "code": "0008",
          "name": "สาขาบางลำภู"
        },
        {
          "code": "0009",
          "name": "สาขายศเส"
        },
        {
          "code": "0010",
          "name": "สาขาพระโขนง"
        },
        {
          "code": "0011",
          "name": "สาขาสะพานเหลือง"
        },
        {
          "code": "0012",
          "name": "สาขามหาพฤฒาราม"
        },
        {
          "code": "0013",
          "name": "สาขายานนาวา"
        },
        {
          "code": "0014",
          "name": "สาขาบางรัก"
        },
        {
          "code": "0016",
          "name": "สาขาถนนประดิพัทธ"
        },
        {
          "code": "0017",
          "name": "สาขาคลองเตย"
        },
        {
          "code": "0018",
          "name": "สาขาพัฒน์พงศ์"
        },
        {
          "code": "0019",
          "name": "สาขาพรานนก"
        },
        {
          "code": "0020",
          "name": "สาขาบางซื่อ"
        },
        {
          "code": "0021",
          "name": "สาขาสะพานกรุงธน"
        },
        {
          "code": "0022",
          "name": "สาขาสะพานใหม่ ดอนเมือง"
        },
        {
          "code": "0024",
          "name": "สาขาเยาวราช"
        },
        {
          "code": "0025",
          "name": "สาขาท่าพระ"
        },
        {
          "code": "0026",
          "name": "สาขาสยามสแควร์"
        },
        {
          "code": "0027",
          "name": "สาขาสำนักถนนเสือป่า"
        },
        {
          "code": "0028",
          "name": "สาขาถนนเพชรบุรีตัดใหม่"
        },
        {
          "code": "0029",
          "name": "สาขาสนามเป้า"
        },
        {
          "code": "0030",
          "name": "สาขาเทเวศร์"
        },
        {
          "code": "0031",
          "name": "สาขาบางขุนเทียน"
        },
        {
          "code": "0032",
          "name": "สาขาสำเหร่"
        },
        {
          "code": "0033",
          "name": "สาขาบางโพ"
        },
        {
          "code": "0034",
          "name": "สาขาซีคอน บางแค"
        },
        {
          "code": "0035",
          "name": "สาขาสุขุมวิท 101"
        },
        {
          "code": "0036",
          "name": "สาขาลาดกระบัง"
        },
        {
          "code": "0038",
          "name": "สาขาถนนสาทร"
        },
        {
          "code": "0038",
          "name": "ศูนย์บริการเดอะวิสดอม โรงแรมโซฟิเทล โซ แบงคอก"
        },
        {
          "code": "0040",
          "name": "สาขาคลองจั่น"
        },
        {
          "code": "0041",
          "name": "สาขาถนนสาธุประดิษฐ์"
        },
        {
          "code": "0042",
          "name": "สาขาราชดำริ"
        },
        {
          "code": "0043",
          "name": "สาขาถนนสุขสวัสดิ์"
        },
        {
          "code": "0044",
          "name": "สาขาวังบูรพา"
        },
        {
          "code": "0045",
          "name": "สาขาลาดพร้าว 25"
        },
        {
          "code": "0046",
          "name": "สาขาสุขุมวิท 57"
        },
        {
          "code": "0047",
          "name": "สาขาบางยี่ขัน"
        },
        {
          "code": "0048",
          "name": "สาขาท่าเรือสาธุประดิษฐ์"
        },
        {
          "code": "0049",
          "name": "สาขาถนนอโศกดินแดง"
        },
        {
          "code": "0050",
          "name": "สาขาเซียงกง"
        },
        {
          "code": "0051",
          "name": "สาขาจักรวรรดิ"
        },
        {
          "code": "0052",
          "name": "สาขาถนนรางน้ำ"
        },
        {
          "code": "0053",
          "name": "สาขาบางแค"
        },
        {
          "code": "0054",
          "name": "สาขาสุรวงศ์"
        },
        {
          "code": "0055",
          "name": "สาขาบางบอน"
        },
        {
          "code": "0056",
          "name": "สาขาสี่แยกบางนา"
        },
        {
          "code": "0057",
          "name": "สาขาถนนพระรามที่ 3"
        },
        {
          "code": "0058",
          "name": "สาขาถนนงามวงศ์วาน"
        },
        {
          "code": "0059",
          "name": "สาขาเอกมัย"
        },
        {
          "code": "0060",
          "name": "สาขาอ่อนนุช"
        },
        {
          "code": "0063",
          "name": "สาขานานาเหนือ"
        },
        {
          "code": "0064",
          "name": "สาขาสวนพลู"
        },
        {
          "code": "0065",
          "name": "สาขาวรจักร"
        },
        {
          "code": "0066",
          "name": "สาขาสี่แยกสะพานกรุงเทพ"
        },
        {
          "code": "0067",
          "name": "สาขาโพธิ์สามต้น"
        },
        {
          "code": "0068",
          "name": "สาขาไอคอนสยาม"
        },
        {
          "code": "0070",
          "name": "สาขาบางเขน"
        },
        {
          "code": "0071",
          "name": "สาขาซอยจารุรัตน์"
        },
        {
          "code": "0073",
          "name": "สาขาบางพลัด"
        },
        {
          "code": "0074",
          "name": "สาขาลาดพร้าว 67"
        },
        {
          "code": "0075",
          "name": "สาขาถนนลาดหญ้า"
        },
        {
          "code": "0076",
          "name": "สาขาวงเวียน 22 กรกฎา"
        },
        {
          "code": "0077",
          "name": "สาขาถนนนวมินทร์ 36"
        },
        {
          "code": "0078",
          "name": "สาขาหัวหมาก"
        },
        {
          "code": "0079",
          "name": "สาขาบางปะกอก"
        },
        {
          "code": "0080",
          "name": "สาขาดาวคนอง"
        },
        {
          "code": "0081",
          "name": "สาขาแม็กซ์แวลู พัฒนาการ"
        },
        {
          "code": "0082",
          "name": "สาขาถนนหลังสวน"
        },
        {
          "code": "0084",
          "name": "สาขาห้วยขวาง"
        },
        {
          "code": "0085",
          "name": "สาขาจรัญสนิทวงศ์ 11"
        },
        {
          "code": "0086",
          "name": "สาขาโลตัส สระบุรี"
        },
        {
          "code": "0087",
          "name": "สาขาแม่ริม เชียงใหม่"
        },
        {
          "code": "0088",
          "name": "สาขาถนนรามอินทรา"
        },
        {
          "code": "0089",
          "name": "สาขาถนนรัชดาภิเษก ห้วยขวาง"
        },
        {
          "code": "0090",
          "name": "สาขาบางมด"
        },
        {
          "code": "0091",
          "name": "สาขาสี่แยกราชวงศ์"
        },
        {
          "code": "0093",
          "name": "สาขาถนนประชาชื่น"
        },
        {
          "code": "0094",
          "name": "สาขามีนบุรี"
        },
        {
          "code": "0097",
          "name": "สาขาบิ๊กซี สะพานควาย"
        },
        {
          "code": "0098",
          "name": "สาขาถนนเสรีไทย 46 (สวนสยาม)"
        },
        {
          "code": "0099",
          "name": "สาขาสำนักพหลโยธิน"
        },
        {
          "code": "0100",
          "name": "สาขาลาดพร้าว 99"
        },
        {
          "code": "0101",
          "name": "สาขาถนนศุภสารรังสรรค์ หาดใหญ่"
        },
        {
          "code": "0102",
          "name": "สาขาภูเก็ต"
        },
        {
          "code": "0103",
          "name": "สาขาถนนท่าแพ เชียงใหม่"
        },
        {
          "code": "0104",
          "name": "สาขาถนนโกสีย์ นครสวรรค์"
        },
        {
          "code": "0105",
          "name": "สาขาแพร่"
        },
        {
          "code": "0107",
          "name": "สาขาพิษณุโลก"
        },
        {
          "code": "0108",
          "name": "สาขาถนนจอมพล นครราชสีมา"
        },
        {
          "code": "0109",
          "name": "สาขาถนนหน้าเมือง ขอนแก่น"
        },
        {
          "code": "0110",
          "name": "สาขาอุดรธานี"
        },
        {
          "code": "0111",
          "name": "สาขาสงขลา"
        },
        {
          "code": "0112",
          "name": "สาขาฉะเชิงเทรา"
        },
        {
          "code": "0113",
          "name": "สาขาชุมพร"
        },
        {
          "code": "0114",
          "name": "สาขาน่าน"
        },
        {
          "code": "0115",
          "name": "สาขาปากน้ำชุมพร"
        },
        {
          "code": "0116",
          "name": "สาขาตรัง"
        },
        {
          "code": "0117",
          "name": "สาขาบ้านบึง"
        },
        {
          "code": "0118",
          "name": "สาขาถนนพรหมเทพ อุบลราชธานี"
        },
        {
          "code": "0120",
          "name": "สาขาสกลนคร"
        },
        {
          "code": "0121",
          "name": "สาขาสันป่าตอง"
        },
        {
          "code": "0122",
          "name": "สาขาพังงา"
        },
        {
          "code": "0123",
          "name": "สาขาลำนารายณ์"
        },
        {
          "code": "0124",
          "name": "สาขาชุมแพ"
        },
        {
          "code": "0125",
          "name": "สาขาร้อยเอ็ด"
        },
        {
          "code": "0126",
          "name": "สาขาทุ่งสง"
        },
        {
          "code": "0127",
          "name": "สาขาสุราษฎร์ธานี"
        },
        {
          "code": "0128",
          "name": "สาขาชัยนาท"
        },
        {
          "code": "0129",
          "name": "สาขายโสธร"
        },
        {
          "code": "0130",
          "name": "สาขากาฬสินธุ์"
        },
        {
          "code": "0131",
          "name": "สาขาบางคล้า"
        },
        {
          "code": "0132",
          "name": "สาขาท่ายาง"
        },
        {
          "code": "0133",
          "name": "สาขาประจวบคีรีขันธ์"
        },
        {
          "code": "0134",
          "name": "สาขาอรัญประเทศ"
        },
        {
          "code": "0135",
          "name": "สาขาสิงห์บุรี"
        },
        {
          "code": "0136",
          "name": "สาขาอู่ทอง"
        },
        {
          "code": "0137",
          "name": "สาขาพนมสารคาม"
        },
        {
          "code": "0138",
          "name": "สาขาอำนาจเจริญ"
        },
        {
          "code": "0139",
          "name": "สาขาสระบุรี"
        },
        {
          "code": "0140",
          "name": "สาขาระยอง"
        },
        {
          "code": "0141",
          "name": "สาขาสุรินทร์"
        },
        {
          "code": "0142",
          "name": "สาขาปากเกร็ด"
        },
        {
          "code": "0143",
          "name": "สาขาพนัสนิคม"
        },
        {
          "code": "0144",
          "name": "สาขาบ้านโป่ง"
        },
        {
          "code": "0145",
          "name": "สาขาพัทลุง"
        },
        {
          "code": "0146",
          "name": "สาขาประตูน้ำพระอินทร์"
        },
        {
          "code": "0147",
          "name": "สาขาถนนสุขุมวิท ชลบุรี 1"
        },
        {
          "code": "0148",
          "name": "สาขาถนนศรีรองเมือง จันทบุรี"
        },
        {
          "code": "0149",
          "name": "สาขานางรอง"
        },
        {
          "code": "0150",
          "name": "สาขาหล่มสัก"
        },
        {
          "code": "0151",
          "name": "สาขาพังโคน"
        },
        {
          "code": "0152",
          "name": "สาขานครปฐม"
        },
        {
          "code": "0153",
          "name": "สาขาพิจิตร"
        },
        {
          "code": "0154",
          "name": "สาขาเชียงราย"
        },
        {
          "code": "0155",
          "name": "สาขาอุทัยธานี"
        },
        {
          "code": "0156",
          "name": "สาขาเลย"
        },
        {
          "code": "0157",
          "name": "สาขาสุโขทัย"
        },
        {
          "code": "0158",
          "name": "สาขาศรีสะเกษ"
        },
        {
          "code": "0161",
          "name": "สาขาท่าตะโก"
        },
        {
          "code": "0162",
          "name": "สาขาสัตหีบ"
        },
        {
          "code": "0164",
          "name": "สาขาสระแก้ว"
        },
        {
          "code": "0165",
          "name": "สาขาเชียงคำ"
        },
        {
          "code": "0166",
          "name": "สาขาวิเศษชัยชาญ"
        },
        {
          "code": "0167",
          "name": "สาขาเมืองพล"
        },
        {
          "code": "0168",
          "name": "สาขาวารินชำราบ"
        },
        {
          "code": "0169",
          "name": "สาขาท่าเรือ"
        },
        {
          "code": "0170",
          "name": "สาขาปู่เจ้าสมิงพราย"
        },
        {
          "code": "0171",
          "name": "สาขาหนองคาย"
        },
        {
          "code": "0172",
          "name": "สาขาศรีราชา"
        },
        {
          "code": "0173",
          "name": "สาขานครศรีธรรมราช"
        },
        {
          "code": "0174",
          "name": "สาขาถนนสุระสงคราม ลพบุรี"
        },
        {
          "code": "0175",
          "name": "สาขาเสนา"
        },
        {
          "code": "0176",
          "name": "สาขาแม่สาย"
        },
        {
          "code": "0177",
          "name": "สาขาหันคา"
        },
        {
          "code": "0178",
          "name": "สาขาคลองหลวง"
        },
        {
          "code": "0179",
          "name": "สาขากันทรลักษ์"
        },
        {
          "code": "0180",
          "name": "สาขาหนองม่วง"
        },
        {
          "code": "0181",
          "name": "สาขาบางบ่อ"
        },
        {
          "code": "0183",
          "name": "สาขารังสิต"
        },
        {
          "code": "0184",
          "name": "สาขาสมุทรสาคร"
        },
        {
          "code": "0185",
          "name": "สาขาปราจีนบุรี"
        },
        {
          "code": "0186",
          "name": "สาขาสรรคบุรี"
        },
        {
          "code": "0187",
          "name": "สาขาหนองบัว"
        },
        {
          "code": "0188",
          "name": "สาขาปากช่อง"
        },
        {
          "code": "0189",
          "name": "สาขาวังสะพุง"
        },
        {
          "code": "0190",
          "name": "สาขาตลาดย่านยาว"
        },
        {
          "code": "0191",
          "name": "สาขาบางมูลนาก"
        },
        {
          "code": "0192",
          "name": "สาขาบุรีรัมย์"
        },
        {
          "code": "0193",
          "name": "สาขาพระประแดง"
        },
        {
          "code": "0194",
          "name": "สาขาถนนฉัตรไชย ลำปาง"
        },
        {
          "code": "0195",
          "name": "สาขาราชบุรี"
        },
        {
          "code": "0196",
          "name": "สาขาอุตรดิตถ์"
        },
        {
          "code": "0197",
          "name": "สาขาโคกสำโรง"
        },
        {
          "code": "0198",
          "name": "สาขาเดิมบางนางบวช"
        },
        {
          "code": "0200",
          "name": "สาขาถนนมิตรภาพ นครราชสีมา"
        },
        {
          "code": "0201",
          "name": "สาขาสุพรรณบุรี"
        },
        {
          "code": "0202",
          "name": "สาขากบินทร์บุรี"
        },
        {
          "code": "0203",
          "name": "สาขากำแพงเพชร"
        },
        {
          "code": "0204",
          "name": "สาขาอุทุมพรพิสัย"
        },
        {
          "code": "0205",
          "name": "สาขาจันดี"
        },
        {
          "code": "0206",
          "name": "สาขาซับสมอทอด"
        },
        {
          "code": "0207",
          "name": "สาขาเพชรบุรี"
        },
        {
          "code": "0208",
          "name": "สาขาสมุทรสงคราม"
        },
        {
          "code": "0209",
          "name": "สาขาพะเยา"
        },
        {
          "code": "0210",
          "name": "สาขาแกลง"
        },
        {
          "code": "0211",
          "name": "สาขาพระพุทธบาท"
        },
        {
          "code": "0212",
          "name": "สาขาแม่สอด"
        },
        {
          "code": "0213",
          "name": "สาขาขลุง"
        },
        {
          "code": "0214",
          "name": "สาขาดงขุย"
        },
        {
          "code": "0215",
          "name": "สาขาครบุรี"
        },
        {
          "code": "0216",
          "name": "สาขาหนองฉาง"
        },
        {
          "code": "0217",
          "name": "สาขาสามร้อยยอด"
        },
        {
          "code": "0218",
          "name": "สาขานนทบุรี"
        },
        {
          "code": "0219",
          "name": "สาขาแม่จัน"
        },
        {
          "code": "0220",
          "name": "สาขาสองพี่น้อง"
        },
        {
          "code": "0221",
          "name": "สาขากาญจนบุรี"
        },
        {
          "code": "0222",
          "name": "สาขาอ่างทอง"
        },
        {
          "code": "0223",
          "name": "สาขาตะพานหิน"
        },
        {
          "code": "0224",
          "name": "สาขาสมุทรปราการ"
        },
        {
          "code": "0225",
          "name": "สาขาตราด"
        },
        {
          "code": "0226",
          "name": "สาขาป่าซาง"
        },
        {
          "code": "0227",
          "name": "สาขาจอมทอง"
        },
        {
          "code": "0228",
          "name": "สาขาหนองตม"
        },
        {
          "code": "0229",
          "name": "สาขาภูเขียว"
        },
        {
          "code": "0230",
          "name": "สาขาลาดยาว"
        },
        {
          "code": "0231",
          "name": "สาขาเพชรบูรณ์"
        },
        {
          "code": "0232",
          "name": "สาขาระนอง"
        },
        {
          "code": "0233",
          "name": "สาขาสวรรคโลก"
        },
        {
          "code": "0234",
          "name": "สาขาหลังสวน ชุมพร"
        },
        {
          "code": "0235",
          "name": "สาขามหาสารคาม"
        },
        {
          "code": "0236",
          "name": "สาขาโลตัส อินทร์บุรี"
        },
        {
          "code": "0237",
          "name": "สาขาทับคล้อ"
        },
        {
          "code": "0238",
          "name": "สาขาฝาง"
        },
        {
          "code": "0239",
          "name": "สาขาปักธงชัย"
        },
        {
          "code": "0240",
          "name": "สาขาตาก"
        },
        {
          "code": "0241",
          "name": "สาขาท้ายเหมือง"
        },
        {
          "code": "0242",
          "name": "สาขาถนนประชาสโมสร ขอนแก่น"
        },
        {
          "code": "0243",
          "name": "สาขาอยุธยา"
        },
        {
          "code": "0244",
          "name": "สาขานครพนม"
        },
        {
          "code": "0245",
          "name": "สาขาถนนเจริญเมือง เชียงใหม่"
        },
        {
          "code": "0246",
          "name": "สาขาถนนศรีภูวนารถ หาดใหญ่"
        },
        {
          "code": "0247",
          "name": "สาขาสุไหงโก-ลก"
        },
        {
          "code": "0248",
          "name": "สาขาปัตตานี"
        },
        {
          "code": "0249",
          "name": "สาขาบ้านไผ่"
        },
        {
          "code": "0250",
          "name": "สาขาปทุมธานี"
        },
        {
          "code": "0251",
          "name": "สาขาพุนพิน"
        },
        {
          "code": "0252",
          "name": "สาขาโลตัส พระรามที่ 2"
        },
        {
          "code": "0253",
          "name": "สาขาเบตง"
        },
        {
          "code": "0254",
          "name": "สาขาคลองด่าน"
        },
        {
          "code": "0255",
          "name": "สาขากระบี่"
        },
        {
          "code": "0256",
          "name": "สาขายะลา"
        },
        {
          "code": "0257",
          "name": "สาขาชัยภูมิ"
        },
        {
          "code": "0259",
          "name": "สาขาถนนเทพารักษ์"
        },
        {
          "code": "0260",
          "name": "สาขาถนนชยางกูร อุบลราชธานี"
        },
        {
          "code": "0261",
          "name": "สาขาพุทธมณฑล สาย 4"
        },
        {
          "code": "0262",
          "name": "สาขาถนนวชิรปราการ ชลบุรี"
        },
        {
          "code": "0263",
          "name": "สาขาถนนเพชรเกษม หาดใหญ่"
        },
        {
          "code": "0264",
          "name": "สาขานครนายก"
        },
        {
          "code": "0265",
          "name": "สาขานราธิวาส"
        },
        {
          "code": "0266",
          "name": "สาขาพิมาย"
        },
        {
          "code": "0267",
          "name": "สาขาสตูล"
        },
        {
          "code": "0268",
          "name": "สาขาถนนติวานนท์ (แคราย)"
        },
        {
          "code": "0270",
          "name": "สาขามุกดาหาร"
        },
        {
          "code": "0271",
          "name": "สาขาเซ็นทรัล เชียงราย"
        },
        {
          "code": "0272",
          "name": "สาขาหัวหิน"
        },
        {
          "code": "0273",
          "name": "สาขาวังน้ำเย็น"
        },
        {
          "code": "0274",
          "name": "สาขาทับสะแก"
        },
        {
          "code": "0275",
          "name": "สาขาหนองมน ชลบุรี"
        },
        {
          "code": "0276",
          "name": "สาขาเกาะสมุย"
        },
        {
          "code": "0277",
          "name": "สาขาบางกรวย"
        },
        {
          "code": "0278",
          "name": "สาขาตาคลี"
        },
        {
          "code": "0279",
          "name": "สาขาช้างเผือก เชียงใหม่"
        },
        {
          "code": "0280",
          "name": "สาขาบ้านฉาง"
        },
        {
          "code": "0281",
          "name": "สาขาถนนสวรรค์วิถี นครสวรรค์"
        },
        {
          "code": "0283",
          "name": "สาขาเซ็นทรัล จันทบุรี"
        },
        {
          "code": "0284",
          "name": "สาขาคลองลาน กำแพงเพชร"
        },
        {
          "code": "0285",
          "name": "สาขาแม่ฮ่องสอน"
        },
        {
          "code": "0286",
          "name": "สาขาสารภี"
        },
        {
          "code": "0287",
          "name": "สาขาบ่อทอง"
        },
        {
          "code": "0288",
          "name": "สาขาด่านช้าง"
        },
        {
          "code": "0289",
          "name": "สาขาสอยดาว"
        },
        {
          "code": "0290",
          "name": "สาขาบ้านดุง"
        },
        {
          "code": "0291",
          "name": "สาขาพัทยากลาง"
        },
        {
          "code": "0293",
          "name": "สาขาถนนสุขุมวิท ชลบุรี 2"
        },
        {
          "code": "0294",
          "name": "สาขาเซ็นทรัล พิษณุโลก"
        },
        {
          "code": "0295",
          "name": "สาขาบางสะพาน"
        },
        {
          "code": "0296",
          "name": "สาขาหัวทะเล นครราชสีมา"
        },
        {
          "code": "0297",
          "name": "สาขาวงเวียนสระแก้ว ลพบุรี"
        },
        {
          "code": "0298",
          "name": "สาขาท่าบ่อ"
        },
        {
          "code": "0301",
          "name": "สาขาถนนไทรบุรี สงขลา"
        },
        {
          "code": "0302",
          "name": "สาขาท่าศาลา"
        },
        {
          "code": "0305",
          "name": "สาขาจุน"
        },
        {
          "code": "0306",
          "name": "สาขารือเสาะ"
        },
        {
          "code": "0307",
          "name": "สาขาแก้งคร้อ"
        },
        {
          "code": "0310",
          "name": "สาขาตลาดคลองสวน"
        },
        {
          "code": "0311",
          "name": "สาขาสังขะ"
        },
        {
          "code": "0312",
          "name": "สาขาสนามบินน้ำ"
        },
        {
          "code": "0313",
          "name": "สาขาบึงกาฬ"
        },
        {
          "code": "0314",
          "name": "สาขาศรีบุญเรือง"
        },
        {
          "code": "0315",
          "name": "สาขาบ้านแพ้ว หลักสาม"
        },
        {
          "code": "0317",
          "name": "สาขาถนนตลาดใหม่ สุราษฎร์ธานี"
        },
        {
          "code": "0318",
          "name": "สาขาบางปะกง"
        },
        {
          "code": "0319",
          "name": "สาขาสามชุก สุพรรณบุรี"
        },
        {
          "code": "0320",
          "name": "สาขาปัว"
        },
        {
          "code": "0321",
          "name": "สาขาตลาดนาเกลือ"
        },
        {
          "code": "0322",
          "name": "สาขาถนนสุดบรรทัด สระบุรี"
        },
        {
          "code": "0323",
          "name": "สาขาเชียงของ"
        },
        {
          "code": "0324",
          "name": "สาขาตลาดเกาะโพธิ์"
        },
        {
          "code": "0326",
          "name": "สาขาตลาดหัวอิฐ"
        },
        {
          "code": "0327",
          "name": "สาขาคลองใหญ่"
        },
        {
          "code": "0328",
          "name": "สาขาบ้านหมี่"
        },
        {
          "code": "0329",
          "name": "สาขาถนนเทวาภิบาล ร้อยเอ็ด"
        },
        {
          "code": "0330",
          "name": "สาขาพัทยาใต้"
        },
        {
          "code": "0331",
          "name": "สาขาอ้อมใหญ่"
        },
        {
          "code": "0332",
          "name": "สาขาหาดป่าตอง"
        },
        {
          "code": "0334",
          "name": "สาขาเกาะสีชัง"
        },
        {
          "code": "0335",
          "name": "สาขาบางระจัน สิงห์บุรี"
        },
        {
          "code": "0338",
          "name": "สาขาสำโรงทาบ"
        },
        {
          "code": "0339",
          "name": "สาขาตลาดเก่า กระบี่"
        },
        {
          "code": "0340",
          "name": "สาขาบางพลี"
        },
        {
          "code": "0341",
          "name": "สาขาบ่อสร้าง"
        },
        {
          "code": "0342",
          "name": "สาขาถนนประจักษ์ อุดรธานี"
        },
        {
          "code": "0343",
          "name": "สาขาสามพราน"
        },
        {
          "code": "0344",
          "name": "สาขาปากคาด"
        },
        {
          "code": "0345",
          "name": "สาขาเวียงสระ"
        },
        {
          "code": "0346",
          "name": "สาขาชะอำ"
        },
        {
          "code": "0347",
          "name": "สาขาลี้"
        },
        {
          "code": "0348",
          "name": "สาขาท่าอุเทน"
        },
        {
          "code": "0349",
          "name": "สาขาลานสัก"
        },
        {
          "code": "0352",
          "name": "สาขาถนนศรีนครินทร์ กม.15"
        },
        {
          "code": "0353",
          "name": "สาขาตลาดบางบ่อ"
        },
        {
          "code": "0354",
          "name": "สาขาแหลมฉบัง"
        },
        {
          "code": "0356",
          "name": "สาขาถนนจันทอุดม ระยอง"
        },
        {
          "code": "0359",
          "name": "สาขาบางครุ"
        },
        {
          "code": "0360",
          "name": "สาขาตลาดสมุทรปราการ"
        },
        {
          "code": "0361",
          "name": "สาขาพิบูลมังสาหาร"
        },
        {
          "code": "0362",
          "name": "สาขาวัดสิงห์"
        },
        {
          "code": "0363",
          "name": "สาขาวาปีปทุม"
        },
        {
          "code": "0364",
          "name": "สาขาบางเมฆขาว"
        },
        {
          "code": "0366",
          "name": "สาขาเดชอุดม"
        },
        {
          "code": "0367",
          "name": "สาขาสว่างแดนดิน"
        },
        {
          "code": "0368",
          "name": "สาขาห้วยพลู"
        },
        {
          "code": "0370",
          "name": "สาขาปาลัส"
        },
        {
          "code": "0371",
          "name": "สาขาเสิงสาง"
        },
        {
          "code": "0372",
          "name": "เค พาร์ค สาขาตลาดเซฟวัน นครราชสีมา"
        },
        {
          "code": "0373",
          "name": "สาขาตลาดสี่มุมเมือง-รังสิต"
        },
        {
          "code": "0376",
          "name": "สาขาน้ำโสม"
        },
        {
          "code": "0377",
          "name": "สาขาแหลมงอบ"
        },
        {
          "code": "0379",
          "name": "สาขาปราณบุรี"
        },
        {
          "code": "0380",
          "name": "สาขาป่าแดด"
        },
        {
          "code": "0382",
          "name": "สาขาตลาดเจ้าพระยา บางใหญ่"
        },
        {
          "code": "0383",
          "name": "สาขาถนนมูลเมือง เชียงใหม่"
        },
        {
          "code": "0384",
          "name": "สาขาประโคนชัย"
        },
        {
          "code": "0385",
          "name": "สาขาห้วยไคร้ แม่จัน"
        },
        {
          "code": "0386",
          "name": "สาขาปาดังเบซาร์"
        },
        {
          "code": "0387",
          "name": "สาขาศรีสงคราม"
        },
        {
          "code": "0388",
          "name": "สาขาบิ๊กซี สุขสวัสดิ์"
        },
        {
          "code": "0390",
          "name": "สาขาถนนมาลัยแมน สุพรรณบุรี"
        },
        {
          "code": "0391",
          "name": "สาขาเซ็นทรัล รัตนาธิเบศร์"
        },
        {
          "code": "0393",
          "name": "สาขาห้าแยกโคกมะตูม"
        },
        {
          "code": "0395",
          "name": "สาขาองครักษ์"
        },
        {
          "code": "0397",
          "name": "สาขานิคมอุตสาหกรรมอมตะนคร ชลบุรี"
        },
        {
          "code": "0398",
          "name": "สาขาตลาดสมุทรสาคร"
        },
        {
          "code": "0399",
          "name": "สาขาศูนย์การค้าติลก ภูเก็ต"
        },
        {
          "code": "0401",
          "name": "สาขาลำพูน"
        },
        {
          "code": "0402",
          "name": "สาขาหาดใหญ่ใน"
        },
        {
          "code": "0403",
          "name": "สาขาถนนสายเอเชีย นครสวรรค์"
        },
        {
          "code": "0405",
          "name": "สาขานวนคร"
        },
        {
          "code": "0406",
          "name": "สาขาสามแยกสันทราย"
        },
        {
          "code": "0407",
          "name": "สาขาถนนช้างคลาน เชียงใหม่"
        },
        {
          "code": "0408",
          "name": "สาขามาบตาพุด"
        },
        {
          "code": "0409",
          "name": "สาขาสุวินทวงศ์ ฉะเชิงเทรา"
        },
        {
          "code": "0410",
          "name": "สาขาท่าแซะ"
        },
        {
          "code": "0411",
          "name": "สาขาบ้านตาขุน"
        },
        {
          "code": "0412",
          "name": "สาขาสตึก"
        },
        {
          "code": "0415",
          "name": "สาขามีโชคพลาซ่า (ถนนเชียงใหม่-แม่โจ้)"
        },
        {
          "code": "0416",
          "name": "สาขาคลอง 6 ธัญบุรี"
        },
        {
          "code": "0417",
          "name": "สาขาตลาดบ้านห้วย อุดรธานี"
        },
        {
          "code": "0418",
          "name": "สาขาเซียร์ รังสิต"
        },
        {
          "code": "0419",
          "name": "สาขาแม่แจ่ม"
        },
        {
          "code": "0420",
          "name": "สาขาสถานีขนส่ง ฉะเชิงเทรา"
        },
        {
          "code": "0422",
          "name": "สาขาสรงประภา-ดอนเมือง"
        },
        {
          "code": "0425",
          "name": "สาขาวัฒนานคร"
        },
        {
          "code": "0427",
          "name": "สาขาท่าใหม่"
        },
        {
          "code": "0428",
          "name": "สาขาถนนศรีจันทร์ ขอนแก่น"
        },
        {
          "code": "0429",
          "name": "สาขาตลาดห้วยไผ่"
        },
        {
          "code": "0430",
          "name": "สาขาถนนสายอ้อมเมือง ชลบุรี"
        },
        {
          "code": "0431",
          "name": "สาขากุมภวาปี"
        },
        {
          "code": "0433",
          "name": "สาขาเดอะมอลล์ นครราชสีมา"
        },
        {
          "code": "0434",
          "name": "สาขาสวนอุตสาหกรรมสหพัฒน ศรีราชา"
        },
        {
          "code": "0437",
          "name": "สาขาถนนสุขุมวิท ชลบุรี 3 (สี่แยกเฉลิมไทย)"
        },
        {
          "code": "0438",
          "name": "สาขาศรีมโหสถ"
        },
        {
          "code": "0439",
          "name": "สาขาอ้อมน้อย"
        },
        {
          "code": "0441",
          "name": "สาขาคลอง 2 ธัญบุรี"
        },
        {
          "code": "0443",
          "name": "สาขาคลองขลุง"
        },
        {
          "code": "0444",
          "name": "สาขาจัตุรัส"
        },
        {
          "code": "0445",
          "name": "สาขาวังน้ำเขียว"
        },
        {
          "code": "0446",
          "name": "สาขาตลาดหนามแดง"
        },
        {
          "code": "0447",
          "name": "สาขาถนนศรีสุริยวงศ์ ราชบุรี"
        },
        {
          "code": "0448",
          "name": "สาขาสี่แยกแม่ต๋ำ พะเยา"
        },
        {
          "code": "0450",
          "name": "สาขาถนนบางนา-ตราด กม.18"
        },
        {
          "code": "0451",
          "name": "สาขากันตัง"
        },
        {
          "code": "0452",
          "name": "สาขาถนนโรจนะ อยุธยา"
        },
        {
          "code": "0454",
          "name": "สาขากระนวน"
        },
        {
          "code": "0455",
          "name": "สาขาห้าแยกพ่อขุนเม็งราย"
        },
        {
          "code": "0457",
          "name": "สาขาเซ็นทรัล เชียงใหม่ แอร์พอร์ต"
        },
        {
          "code": "0459",
          "name": "สาขาหนองปรือ"
        },
        {
          "code": "0460",
          "name": "สาขาถนนสะพานปลา ระนอง"
        },
        {
          "code": "0463",
          "name": "สาขาชัยบุรี"
        },
        {
          "code": "0464",
          "name": "สาขาถนนเศรษฐกิจ 1 สมุทรสาคร"
        },
        {
          "code": "0465",
          "name": "สาขาติวานนท์ 8"
        },
        {
          "code": "0466",
          "name": "สาขาถนนมิตรภาพ ขอนแก่น"
        },
        {
          "code": "0467",
          "name": "สาขาด่านขุนทด"
        },
        {
          "code": "0468",
          "name": "สาขาหนองบัวลำภู"
        },
        {
          "code": "0469",
          "name": "สาขาวังน้อย"
        },
        {
          "code": "0470",
          "name": "สาขาถนนแจ้งวัฒนะ"
        },
        {
          "code": "0471",
          "name": "สาขาถนนสุเทพ เชียงใหม่"
        },
        {
          "code": "0472",
          "name": "สาขาหนองแค"
        },
        {
          "code": "0474",
          "name": "สาขาถนนเพชรเกษม นครปฐม"
        },
        {
          "code": "0475",
          "name": "สาขาฟิวเจอร์ พาร์ค รังสิต"
        },
        {
          "code": "0476",
          "name": "สาขาสี่แยกแสงเพชร สุราษฎร์ธานี"
        },
        {
          "code": "0477",
          "name": "สาขาบางวัว"
        },
        {
          "code": "0478",
          "name": "สาขาลาดหลุมแก้ว"
        },
        {
          "code": "0479",
          "name": "สาขาพระสมุทรเจดีย์"
        },
        {
          "code": "0481",
          "name": "สาขาถนนสุขุมวิท นาเกลือ"
        },
        {
          "code": "0482",
          "name": "สาขาเซ็นทรัล ภูเก็ต เฟสติวัล"
        },
        {
          "code": "0483",
          "name": "สาขาเมืองทองธานี"
        },
        {
          "code": "0484",
          "name": "สาขาตลาดไท"
        },
        {
          "code": "0485",
          "name": "สาขาหัวหิน มาร์เก็ต วิลเลจ"
        },
        {
          "code": "0486",
          "name": "สาขาเชิงทะเล ภูเก็ต"
        },
        {
          "code": "0488",
          "name": "สาขาโรบินสัน นครศรีธรรมราช"
        },
        {
          "code": "0490",
          "name": "สาขาถนนกิ่งแก้ว สมุทรปราการ"
        },
        {
          "code": "0492",
          "name": "สาขาเนินพลับหวาน ชลบุรี"
        },
        {
          "code": "0493",
          "name": "สาขาดอนหัวฬ่อ (อมตะนคร ชลบุรี)"
        },
        {
          "code": "0494",
          "name": "สาขาห้าแยกฉลอง ภูเก็ต"
        },
        {
          "code": "0497",
          "name": "สาขาบิ๊กซี ระยอง"
        },
        {
          "code": "0498",
          "name": "สาขาโลตัส อยุธยา"
        },
        {
          "code": "0499",
          "name": "สาขาสี่แยกหนองหอย เชียงใหม่"
        },
        {
          "code": "0502",
          "name": "สาขาเฉวง เกาะสมุย"
        },
        {
          "code": "0503",
          "name": "สาขาถนนเลียบชายหาดจอมเทียน"
        },
        {
          "code": "0504",
          "name": "สาขาตลาดโรงเกลือ อรัญประเทศ"
        },
        {
          "code": "0505",
          "name": "สาขาสวนอุตสาหกรรมโรจนะ"
        },
        {
          "code": "0506",
          "name": "สาขาบิ๊กซี ลพบุรี"
        },
        {
          "code": "0507",
          "name": "สาขาแก่งคอย สระบุรี"
        },
        {
          "code": "0508",
          "name": "สาขาถนนเอกชัย-โพธิ์แจ้"
        },
        {
          "code": "0509",
          "name": "สาขาพานทอง ชลบุรี"
        },
        {
          "code": "0511",
          "name": "สาขาถนนนิมมานเหมินท์ เชียงใหม่"
        },
        {
          "code": "0512",
          "name": "สาขาเซ็นทรัล อุดร"
        },
        {
          "code": "0515",
          "name": "สาขาแม่น้ำ เกาะสมุย"
        },
        {
          "code": "0518",
          "name": "สาขาบิ๊กซี ราชบุรี"
        },
        {
          "code": "0519",
          "name": "สาขาถนนเทพารักษ์ กม.16"
        },
        {
          "code": "0520",
          "name": "สาขานิคมอุตสาหกรรม 304"
        },
        {
          "code": "0521",
          "name": "สาขาบ่อวิน ชลบุรี"
        },
        {
          "code": "0522",
          "name": "สาขาจอหอ นครราชสีมา"
        },
        {
          "code": "0524",
          "name": "สาขาตลาดองค์พระปฐมเจดีย์"
        },
        {
          "code": "0526",
          "name": "สาขาโรบินสัน ศรีราชา"
        },
        {
          "code": "0527",
          "name": "สาขาบางบัวทอง"
        },
        {
          "code": "0528",
          "name": "สาขาโรบินสัน จันทบุรี"
        },
        {
          "code": "0529",
          "name": "สาขาอ่าวนาง กระบี่"
        },
        {
          "code": "0530",
          "name": "สาขาแพชชั่น ช้อปปิ้ง ระยอง"
        },
        {
          "code": "0531",
          "name": "สาขาฮาร์เบอร์ มอลล์ แหลมฉบัง"
        },
        {
          "code": "0532",
          "name": "สาขาจังซีลอน ภูเก็ต"
        },
        {
          "code": "0533",
          "name": "สาขาโลตัส พัทยาใต้"
        },
        {
          "code": "0534",
          "name": "สาขาดำเนินสะดวก"
        },
        {
          "code": "0536",
          "name": "สาขาโลตัส ปทุมธานี"
        },
        {
          "code": "0537",
          "name": "สาขาอาคารปลอดอากร สุวรรณภูมิ"
        },
        {
          "code": "0541",
          "name": "สาขาโรบินสัน ตรัง"
        },
        {
          "code": "0544",
          "name": "สาขานิคมอุตสาหกรรมอีสเทิร์นซีบอร์ด ระยอง"
        },
        {
          "code": "0545",
          "name": "สาขาบิ๊กซี ชลบุรี 2 (แยกอ่างศิลา)"
        },
        {
          "code": "0547",
          "name": "สาขานิคมอุตสาหกรรมอมตะซิตี้ ระยอง"
        },
        {
          "code": "0548",
          "name": "สาขาบิ๊กซี หางดง"
        },
        {
          "code": "0550",
          "name": "สาขาหาดกะตะ ภูเก็ต"
        },
        {
          "code": "0552",
          "name": "สาขาเกาะพะงัน"
        },
        {
          "code": "0553",
          "name": "สาขาถนนกาญจนวณิชย์ หาดใหญ่"
        },
        {
          "code": "0554",
          "name": "สาขามหาวิทยาลัยนเรศวร"
        },
        {
          "code": "0555",
          "name": "สาขาถนนเอกชัย สมุทรสาคร"
        },
        {
          "code": "0556",
          "name": "สาขาโลตัส สุราษฎร์ธานี"
        },
        {
          "code": "0558",
          "name": "สาขาบิ๊กซี อยุธยา"
        },
        {
          "code": "0560",
          "name": "สาขาตลาดนิคมอุตสาหกรรมบางปู"
        },
        {
          "code": "0561",
          "name": "สาขาถนนพระยาสัจจา ชลบุรี"
        },
        {
          "code": "0562",
          "name": "สาขาโลตัส นวนคร"
        },
        {
          "code": "0564",
          "name": "สาขาเยส บางพลี"
        },
        {
          "code": "0565",
          "name": "สาขาถนนพระรามที่ 2 สมุทรสาคร"
        },
        {
          "code": "0566",
          "name": "สาขาเขาหลัก พังงา"
        },
        {
          "code": "0568",
          "name": "สาขาโลตัส รังสิต"
        },
        {
          "code": "0569",
          "name": "สาขาโลตัส รังสิตคลอง 7"
        },
        {
          "code": "0570",
          "name": "สาขาบิ๊กซี ฉะเชิงเทรา 2 (ถนนศรีโสธร)"
        },
        {
          "code": "0571",
          "name": "สาขาสุขุมวิท 107"
        },
        {
          "code": "0572",
          "name": "สาขาบิ๊กซี บางใหญ่"
        },
        {
          "code": "0573",
          "name": "สาขาโลตัส วัดลาดปลาดุก"
        },
        {
          "code": "0574",
          "name": "สาขาโลตัส เจ้าฟ้า ภูเก็ต"
        },
        {
          "code": "0575",
          "name": "สาขาเซ็นทรัล แจ้งวัฒนะ"
        },
        {
          "code": "0576",
          "name": "สาขาโลตัส พัทยาเหนือ"
        },
        {
          "code": "0577",
          "name": "สาขาขุขันธ์"
        },
        {
          "code": "0578",
          "name": "สาขาศาลายา"
        },
        {
          "code": "0579",
          "name": "สาขาตลาดฉัตร์ไชย หัวหิน"
        },
        {
          "code": "0580",
          "name": "สาขาท่าเรือ อยุธยา"
        },
        {
          "code": "0581",
          "name": "สาขาบิ๊กซี นครสวรรค์ (วี-สแควร์)"
        },
        {
          "code": "0582",
          "name": "สาขาโลตัส รัตนาธิเบศร์"
        },
        {
          "code": "0583",
          "name": "สาขาบิ๊กซี แจ้งวัฒนะ 2 (แยกปากเกร็ด)"
        },
        {
          "code": "0584",
          "name": "สาขาเซ็นทรัล พัทยา"
        },
        {
          "code": "0585",
          "name": "สาขาโลตัส ศรีนครินทร์"
        },
        {
          "code": "0586",
          "name": "สาขาบิ๊กซี อ้อมใหญ่"
        },
        {
          "code": "0587",
          "name": "สาขาโลตัส คำเที่ยง เชียงใหม่"
        },
        {
          "code": "0589",
          "name": "สาขาโลตัส กระบี่"
        },
        {
          "code": "0590",
          "name": "สาขาโลตัส ภูเก็ต"
        },
        {
          "code": "0591",
          "name": "สาขาพันท้ายนรสิงห์ สมุทรสาคร"
        },
        {
          "code": "0593",
          "name": "สาขาสำนักแจ้งวัฒนะ เมืองทองธานี"
        },
        {
          "code": "0594",
          "name": "สาขาตลาดบ้านเพ ระยอง"
        },
        {
          "code": "0595",
          "name": "สาขาโลตัส นครศรีธรรมราช"
        },
        {
          "code": "0596",
          "name": "สาขาถนนประชานุเคราะห์ หาดป่าตอง"
        },
        {
          "code": "0598",
          "name": "สาขาบิ๊กซี สมุทรปราการ"
        },
        {
          "code": "0600",
          "name": "สาขาถนนสุขุมวิท 55 (ซอยทองหล่อ 20)"
        },
        {
          "code": "0601",
          "name": "สาขาลาดพร้าว 71"
        },
        {
          "code": "0604",
          "name": "สาขาเซ็นทรัล บางนา"
        },
        {
          "code": "0608",
          "name": "สาขาถนนนราธิวาสราชนครินทร์"
        },
        {
          "code": "0609",
          "name": "สาขาศรีวรา ทาวน์อินทาวน์"
        },
        {
          "code": "0610",
          "name": "สาขาฟิวเจอร์ พาร์ค รังสิต 2"
        },
        {
          "code": "0611",
          "name": "สาขาสุขุมวิท 21 (อาคารเสริมมิตร)"
        },
        {
          "code": "0613",
          "name": "สาขาเดอะ คริสตัล พาร์ค"
        },
        {
          "code": "0614",
          "name": "สาขาตลาดวงศกร สายไหม"
        },
        {
          "code": "0617",
          "name": "สาขาออลซีซั่นส์ เพลส"
        },
        {
          "code": "0619",
          "name": "สาขาบิ๊กซี พระรามที่สอง 2 (การเคหะธนบุรี 3)"
        },
        {
          "code": "0623",
          "name": "สาขาโรงพยาบาลจุฬาลงกรณ์"
        },
        {
          "code": "0625",
          "name": "สาขาแพลทินั่ม แฟชั่นมอลล์"
        },
        {
          "code": "0627",
          "name": "สาขาดิ อเวนิว รัชโยธิน"
        },
        {
          "code": "0628",
          "name": "สาขาพาราไดซ์ พาร์ค"
        },
        {
          "code": "0629",
          "name": "สาขาฟอร์จูนทาวน์"
        },
        {
          "code": "0630",
          "name": "สาขาจามจุรี สแควร์"
        },
        {
          "code": "0634",
          "name": "สาขาอาคารจิวเวลรี่เทรดเซ็นเตอร์"
        },
        {
          "code": "0635",
          "name": "สาขาซีคอนสแควร์ 2"
        },
        {
          "code": "0636",
          "name": "สาขาบิ๊กซี บางปะกอก"
        },
        {
          "code": "0637",
          "name": "สาขาสุขุมวิท 6 (อาคารทูแปซิฟิคเพลส)"
        },
        {
          "code": "0638",
          "name": "สาขาศิริราช"
        },
        {
          "code": "0639",
          "name": "สาขาสุขุมวิท 18 (เอ็กเชน ทาวเวอร์)"
        },
        {
          "code": "0640",
          "name": "สาขาโลตัส วังหิน"
        },
        {
          "code": "0641",
          "name": "สาขาศูนย์ราชการเฉลิมพระเกียรติ (อาคาร B)"
        },
        {
          "code": "0646",
          "name": "สาขาเอ็มไพร์ทาวเวอร์"
        },
        {
          "code": "0647",
          "name": "สาขาเออร์เบิน สแควร์ (ประชาชื่น 12)"
        },
        {
          "code": "0649",
          "name": "สาขาโลตัส เพชรเกษม 81"
        },
        {
          "code": "0650",
          "name": "เค พาร์ค สาขาถนนสายไหม 56 (ปตท.ซุปเปอร์โมเดล เอนเนอจี)"
        },
        {
          "code": "0651",
          "name": "สาขาโลตัส รามอินทรา 109"
        },
        {
          "code": "0652",
          "name": "สาขาบิ๊กซี หาดใหญ่ 2 (ถนนเพชรเกษม)"
        },
        {
          "code": "0654",
          "name": "สาขาโลตัส ลำลูกกา (คลอง 6)"
        },
        {
          "code": "0655",
          "name": "สาขาถนนราชพฤกษ์ (ปตท.ประดับดาว)"
        },
        {
          "code": "0656",
          "name": "สาขาตลาดโรงโป๊ะ ชลบุรี"
        },
        {
          "code": "0658",
          "name": "สาขาสีคิ้ว นครราชสีมา"
        },
        {
          "code": "0659",
          "name": "สาขาโลตัส ปากช่อง"
        },
        {
          "code": "0660",
          "name": "สาขาบิ๊กซี บางบอน"
        },
        {
          "code": "0661",
          "name": "สาขาบิ๊กซี ลำพูน"
        },
        {
          "code": "0662",
          "name": "สาขาบิ๊กซี ประชาอุทิศ"
        },
        {
          "code": "0663",
          "name": "สาขาเซ็นทรัล เชียงใหม่"
        },
        {
          "code": "0665",
          "name": "สาขาเดอะไนน์ เซ็นเตอร์ พระราม 9"
        },
        {
          "code": "0666",
          "name": "สาขาถนนเทพกระษัตรี ภูเก็ต"
        },
        {
          "code": "0668",
          "name": "สาขาคลองแงะ"
        },
        {
          "code": "0669",
          "name": "สาขาพาน เชียงราย"
        },
        {
          "code": "0671",
          "name": "สาขาซอยวิภาวดีรังสิต 2 (หอการค้า)"
        },
        {
          "code": "0672",
          "name": "สาขาแม่สาย 2"
        },
        {
          "code": "0673",
          "name": "สาขาเซ็นทรัล ชลบุรี"
        },
        {
          "code": "0673",
          "name": "ศูนย์บริการเดอะวิสดอม เซ็นทรัล ชลบุรี"
        },
        {
          "code": "0674",
          "name": "สาขาโลตัส ขอนแก่น"
        },
        {
          "code": "0676",
          "name": "สาขาโคลีเซี่ยม สุราษฎร์ธานี"
        },
        {
          "code": "0679",
          "name": "สาขานวมินทร์ ซิตี้ อเวนิว"
        },
        {
          "code": "0680",
          "name": "สาขาอัศวรรณ ช้อปปิ้ง คอมเพล็กซ์"
        },
        {
          "code": "0682",
          "name": "สาขาปาย"
        },
        {
          "code": "0683",
          "name": "สาขาบ้านแอนด์บียอนด์ ราชพฤกษ์"
        },
        {
          "code": "0684",
          "name": "สาขาตลาดเอซี ลำลูกกา (คลอง 4)"
        },
        {
          "code": "0685",
          "name": "สาขาสุนีย์ทาวเวอร์ อุบลราชธานี"
        },
        {
          "code": "0686",
          "name": "สาขามาร์เก็ต วิลเลจ สุวรรณภูมิ"
        },
        {
          "code": "0689",
          "name": "สาขารามคำแหง 2"
        },
        {
          "code": "0692",
          "name": "สาขาโลตัส อุตรดิตถ์"
        },
        {
          "code": "0693",
          "name": "สาขาโลตัส ลำลูกกา (คลอง 2)"
        },
        {
          "code": "0695",
          "name": "สาขาแม็คโคร จรัญสนิทวงศ์"
        },
        {
          "code": "0696",
          "name": "สาขาอาคารซันทาวเวอร์ส"
        },
        {
          "code": "0698",
          "name": "สาขาบิ๊กซี พระรามที่ 2 (ท่าข้าม)"
        },
        {
          "code": "0699",
          "name": "สาขาแหลมทอง บางแสน"
        },
        {
          "code": "0700",
          "name": "สาขาโลตัส อมตะนคร ชลบุรี"
        },
        {
          "code": "0702",
          "name": "สาขาเอ็ม บี เค เซ็นเตอร์"
        },
        {
          "code": "0704",
          "name": "สาขาวัดไทร"
        },
        {
          "code": "0705",
          "name": "สาขาถนนประชาอุทิศ"
        },
        {
          "code": "0708",
          "name": "สาขาตลาดพัฒนาการ"
        },
        {
          "code": "0709",
          "name": "สาขาปาร์คเวนเชอร์"
        },
        {
          "code": "0710",
          "name": "สาขาโลตัส พระรามที่ 4"
        },
        {
          "code": "0711",
          "name": "สาขาถนนพระรามที่ 2"
        },
        {
          "code": "0712",
          "name": "สาขากล้วยน้ำไท"
        },
        {
          "code": "0715",
          "name": "สาขาถนนจันทน์"
        },
        {
          "code": "0716",
          "name": "สาขาสุขาภิบาล 1 (บางบอน)"
        },
        {
          "code": "0718",
          "name": "สาขาถนนรัชดาภิเษก (สุขุมวิท-พระรามที่ 4)"
        },
        {
          "code": "0719",
          "name": "สาขาซอยอุดมสุข"
        },
        {
          "code": "0720",
          "name": "สาขาแฟชั่นไอส์แลนด์ รามอินทรา"
        },
        {
          "code": "0721",
          "name": "สาขาโชคชัย 4"
        },
        {
          "code": "0722",
          "name": "สาขาราชวัตร"
        },
        {
          "code": "0723",
          "name": "สาขาเพชรเกษม 51"
        },
        {
          "code": "0724",
          "name": "สาขาริเวอร์ไซด์ พลาซ่า เจริญนคร"
        },
        {
          "code": "0725",
          "name": "สาขาสุวินทวงศ์ หนองจอก"
        },
        {
          "code": "0726",
          "name": "สาขาเดอะมอลล์ งามวงศ์วาน"
        },
        {
          "code": "0727",
          "name": "สาขาถนนพัฒนาการ 20"
        },
        {
          "code": "0728",
          "name": "สาขาวงแหวนรอบนอก (เอกชัย-บางบอน)"
        },
        {
          "code": "0729",
          "name": "สาขาซอยแฉล้มนิมิตร (ประดู่ 1)"
        },
        {
          "code": "0730",
          "name": "สาขาเซ็นทรัล ลาดพร้าว"
        },
        {
          "code": "0731",
          "name": "สาขาเมกาบางนา 2"
        },
        {
          "code": "0732",
          "name": "สาขาเดอะมอลล์ บางกะปิ"
        },
        {
          "code": "0733",
          "name": "สาขาเทียมร่วมมิตร"
        },
        {
          "code": "0735",
          "name": "สาขาถนนรามคำแหง 151"
        },
        {
          "code": "0737",
          "name": "สาขาประชานิเวศน์ 1"
        },
        {
          "code": "0738",
          "name": "สาขาสยามพารากอน"
        },
        {
          "code": "0739",
          "name": "สาขาถนนศรีนครินทร์ กม.9"
        },
        {
          "code": "0741",
          "name": "สาขาบ้านก้ามปู แอท อโศก"
        },
        {
          "code": "0743",
          "name": "สาขาเซ็นทรัล พระราม 2"
        },
        {
          "code": "0744",
          "name": "สาขาอนุสาวรีย์ชัยสมรภูมิ"
        },
        {
          "code": "0745",
          "name": "สาขาสำนักราษฎร์บูรณะ"
        },
        {
          "code": "0746",
          "name": "สาขาอ่อนนุช 39"
        },
        {
          "code": "0747",
          "name": "สาขาสี่แยกถนนจันทน์-เลียบคลองช่องนนทรี"
        },
        {
          "code": "0748",
          "name": "สาขาเซ็นทรัล พระราม 3"
        },
        {
          "code": "0749",
          "name": "สาขาถนนพาณิชยการธนบุรี"
        },
        {
          "code": "0751",
          "name": "สาขาเดอะมอลล์ บางแค"
        },
        {
          "code": "0752",
          "name": "สาขาลาดพร้าว 10"
        },
        {
          "code": "0753",
          "name": "สาขาบางขุนนนท์"
        },
        {
          "code": "0755",
          "name": "สาขาถนนเจริญนคร 36"
        },
        {
          "code": "0756",
          "name": "สาขาทุ่งครุ"
        },
        {
          "code": "0757",
          "name": "สาขาสี่แยกวังหิน"
        },
        {
          "code": "0758",
          "name": "สาขาเซ็นทรัล ปิ่นเกล้า"
        },
        {
          "code": "0759",
          "name": "สาขาถนนหลานหลวง"
        },
        {
          "code": "0760",
          "name": "สาขาประเวศ"
        },
        {
          "code": "0762",
          "name": "สาขาไอที สแควร์"
        },
        {
          "code": "0764",
          "name": "สาขาถนนเพชรบุรีตัดใหม่ (อิตัลไทย ทาวเวอร์)"
        },
        {
          "code": "0765",
          "name": "สาขาเดอะมอลล์ ท่าพระ"
        },
        {
          "code": "0766",
          "name": "สาขาถนนรัชดาภิเษก 15"
        },
        {
          "code": "0767",
          "name": "สาขาเซฟ-อี พุทธมณฑล สาย 2 (ปิ่นเกล้า)"
        },
        {
          "code": "0768",
          "name": "สาขาโลตัส พระรามที่ 1"
        },
        {
          "code": "0769",
          "name": "สาขาจตุจักรพลาซ่า"
        },
        {
          "code": "0770",
          "name": "สาขาบิ๊กซี พระรามที่ 4"
        },
        {
          "code": "0771",
          "name": "สาขาถนนเพชรบุรี 17"
        },
        {
          "code": "0772",
          "name": "สาขาเซ็นทรัลเวิลด์"
        },
        {
          "code": "0773",
          "name": "สาขาโลตัส สุขาภิบาล 1"
        },
        {
          "code": "0774",
          "name": "สาขาสี่แยกทศกัณฑ์"
        },
        {
          "code": "0775",
          "name": "สาขาโลตัส บางกะปิ"
        },
        {
          "code": "0777",
          "name": "สาขาเอสพละนาด รัชดาภิเษก"
        },
        {
          "code": "0779",
          "name": "สาขามาร์เก็ต เพลส วงศ์สว่าง"
        },
        {
          "code": "0783",
          "name": "สาขาโรบินสัน สุพรรณบุรี"
        },
        {
          "code": "0785",
          "name": "สาขาเพชรเกษม อเวนิว บางแค"
        },
        {
          "code": "0787",
          "name": "สาขาเซ็นทรัลเอ็มบาสซี"
        },
        {
          "code": "0792",
          "name": "สาขาแม่โจ้"
        },
        {
          "code": "0793",
          "name": "สาขาโลตัส หนองเรือ"
        },
        {
          "code": "0796",
          "name": "สาขาซอยวัชรพล"
        },
        {
          "code": "0797",
          "name": "สาขาเซ็นทรัล รามอินทรา"
        },
        {
          "code": "0798",
          "name": "สาขาโบ๊เบ๊ ทาวเวอร์"
        },
        {
          "code": "0800",
          "name": "สาขาโลตัส ละไม เกาะสมุย"
        },
        {
          "code": "0827",
          "name": "สาขาบัวใหญ่"
        },
        {
          "code": "0834",
          "name": "สาขาสุวรรณภูมิ ร้อยเอ็ด"
        },
        {
          "code": "0835",
          "name": "สาขาโชคชัย นครราชสีมา"
        },
        {
          "code": "0836",
          "name": "เค พาร์ค สาขาปตท.ถนนพุทธมณฑล สาย 4"
        },
        {
          "code": "0837",
          "name": "สาขาบ้านผือ"
        },
        {
          "code": "0838",
          "name": "สาขาเซ็นทรัล สุราษฎร์ธานี"
        },
        {
          "code": "0839",
          "name": "สาขากำแพงแสน"
        },
        {
          "code": "0842",
          "name": "สาขาโรงพยาบาลกรุงเทพ"
        },
        {
          "code": "0843",
          "name": "สาขาถนนพุทธมณฑล สาย 5 (ตลาดเสรี)"
        },
        {
          "code": "0844",
          "name": "สาขาบิ๊กซี ราชดำริ"
        },
        {
          "code": "0846",
          "name": "สาขานาทวี"
        },
        {
          "code": "0847",
          "name": "สาขาเซ็นทรัล พระราม 9"
        },
        {
          "code": "0848",
          "name": "สาขาน้ำพอง ขอนแก่น"
        },
        {
          "code": "0850",
          "name": "สาขานิคมอุตสาหกรรมลาดกระบัง"
        },
        {
          "code": "0855",
          "name": "สาขาโลตัส นครปฐม"
        },
        {
          "code": "0856",
          "name": "สาขาโลตัส มีนบุรี"
        },
        {
          "code": "0859",
          "name": "สาขาโลตัส นครชัยศรี"
        },
        {
          "code": "0860",
          "name": "สาขาโลตัส พระรามที่ 3"
        },
        {
          "code": "0862",
          "name": "สาขาบิ๊กซี เชียงใหม่ 2 (แยกศาลเด็ก)"
        },
        {
          "code": "0863",
          "name": "สาขาอิมพีเรียลเวิลด์ สำโรง"
        },
        {
          "code": "0865",
          "name": "สาขาเซ็นทรัล เวสต์เกต"
        },
        {
          "code": "0866",
          "name": "สาขาเพชรไพบูลย์พลาซ่า เพชรบุรี"
        },
        {
          "code": "0867",
          "name": "สาขาเซ็นทรัล ลำปาง"
        },
        {
          "code": "0868",
          "name": "สาขาบิ๊กซี เพชรเกษม 2 (พุทธมณฑล สาย 3)"
        },
        {
          "code": "0869",
          "name": "สาขาโลตัส บ้านโป่ง"
        },
        {
          "code": "0870",
          "name": "สาขาบิ๊กซี พัทยา 3 (พัทยากลาง)"
        },
        {
          "code": "0871",
          "name": "สาขาเซ็นทรัล ขอนแก่น"
        },
        {
          "code": "0879",
          "name": "สาขาศูนย์การแพทย์สมเด็จพระเทพรัตน์ (ร.พ.รามาธิบดี)"
        },
        {
          "code": "0883",
          "name": "สาขาท่าอากาศยานดอนเมือง"
        },
        {
          "code": "0887",
          "name": "สาขาโพธาราม ราชบุรี"
        },
        {
          "code": "0890",
          "name": "สาขาถนนบางขุนเทียน-ชายทะเล"
        },
        {
          "code": "0892",
          "name": "สาขาบิ๊กซี รังสิตคลอง 3"
        },
        {
          "code": "0895",
          "name": "สาขาบิ๊กซี อ่อนนุช"
        },
        {
          "code": "0896",
          "name": "สาขาสหไทยพลาซ่า ทุ่งสง"
        },
        {
          "code": "0903",
          "name": "สาขาตลาดเมืองทองเจริญศรี อุดรธานี"
        },
        {
          "code": "0910",
          "name": "สาขาบิ๊กซี ศรีสะเกษ"
        },
        {
          "code": "0913",
          "name": "สาขาเสริมไทยคอมเพล็กซ์ มหาสารคาม"
        },
        {
          "code": "0914",
          "name": "สาขาโลตัส แม่สอด"
        },
        {
          "code": "0931",
          "name": "สาขาโรบินสัน กาญจนบุรี"
        },
        {
          "code": "0936",
          "name": "สาขาโรบินสัน สมุทรปราการ"
        },
        {
          "code": "0943",
          "name": "สาขาเอนเนอร์ยี่ คอมเพล็กซ์ (ปตท.)"
        },
        {
          "code": "0946",
          "name": "สาขาเซ็นทรัล อุบล"
        },
        {
          "code": "0949",
          "name": "สาขาบางเลน นครปฐม"
        },
        {
          "code": "0950",
          "name": "สาขาเอ็มควอเทียร์"
        },
        {
          "code": "0950",
          "name": "ศูนย์บริการเดอะวิสดอม เอ็มควอเทียร์"
        },
        {
          "code": "0951",
          "name": "สาขาเซ็นทรัล ระยอง"
        },
        {
          "code": "0953",
          "name": "สาขาบิ๊กซี น่าน"
        },
        {
          "code": "0954",
          "name": "สาขาโลตัส ประชาชื่น"
        },
        {
          "code": "0955",
          "name": "สาขาเซ็นทรัล อีสต์วิลล์"
        },
        {
          "code": "0956",
          "name": "สาขาท่าม่วง กาญจนบุรี"
        },
        {
          "code": "0959",
          "name": "สาขาถนนบรมไตรโลกนารถ พิษณุโลก"
        },
        {
          "code": "0960",
          "name": "สาขาถนนลพบุรีราเมศวร์ หาดใหญ่"
        },
        {
          "code": "0966",
          "name": "สาขาโลตัส บ่อวิน"
        },
        {
          "code": "0967",
          "name": "สาขาโลตัส เพชรบูรณ์"
        },
        {
          "code": "0970",
          "name": "สาขาหัวหมาก ทาวน์ เซ็นเตอร์"
        },
        {
          "code": "0971",
          "name": "สาขาสุขุมวิท 71"
        },
        {
          "code": "0972",
          "name": "สาขาบิ๊กซี มหาชัย"
        },
        {
          "code": "0978",
          "name": "สาขาถนนเอกชัย-บางบอน"
        },
        {
          "code": "0980",
          "name": "สาขาโรบินสัน ศรีสมาน"
        },
        {
          "code": "0984",
          "name": "สาขาถนนนวลจันทร์"
        },
        {
          "code": "0985",
          "name": "สาขาศาลยุติธรรม"
        },
        {
          "code": "0989",
          "name": "สาขาถนนอัสสัมชัญ ศรีราชา"
        },
        {
          "code": "0991",
          "name": "สาขาโลตัส ศาลายา"
        },
        {
          "code": "0992",
          "name": "สาขาโรบินสัน หาดใหญ่"
        },
        {
          "code": "0993",
          "name": "สาขาโลตัส สุขาภิบาล 3"
        },
        {
          "code": "0994",
          "name": "สาขาสัมมากร เพลส รามคำแหง 110"
        },
        {
          "code": "0995",
          "name": "สาขาโลตัส กระทุ่มแบน"
        },
        {
          "code": "0996",
          "name": "สาขาคริสตัล ดีไซน์ เซ็นเตอร์"
        },
        {
          "code": "1000",
          "name": "สาขาหอการค้าไทย"
        },
        {
          "code": "1008",
          "name": "สาขาเซ็นทรัล โคราช"
        },
        {
          "code": "1011",
          "name": "สาขาโรบินสัน ฉะเชิงเทรา"
        },
        {
          "code": "1012",
          "name": "สาขาโลตัส ชุมพร"
        },
        {
          "code": "1013",
          "name": "สาขาเวียงสา"
        },
        {
          "code": "1015",
          "name": "สาขาห้วยยอด"
        },
        {
          "code": "1016",
          "name": "สาขาบิ๊กซี บ้านบึง"
        },
        {
          "code": "1017",
          "name": "สาขาตระการพืชผล"
        },
        {
          "code": "1019",
          "name": "สาขาบิ๊กซี ร้อยเอ็ด"
        },
        {
          "code": "1021",
          "name": "สาขาโลตัส ชัยนาท"
        },
        {
          "code": "1030",
          "name": "สาขาปราสาท"
        },
        {
          "code": "1031",
          "name": "สาขาโลตัส พัทลุง"
        },
        {
          "code": "1032",
          "name": "สาขาท่าช้าง จันทบุรี"
        },
        {
          "code": "1035",
          "name": "สาขาวานรนิวาส"
        },
        {
          "code": "1036",
          "name": "สาขาแฮปปี้ พลาซ่า พิจิตร"
        },
        {
          "code": "1037",
          "name": "สาขาบ้านดู่"
        },
        {
          "code": "1043",
          "name": "สาขาโพนพิสัย"
        },
        {
          "code": "1045",
          "name": "สาขาพัฒนานิคม"
        },
        {
          "code": "1047",
          "name": "สาขาโลตัส คลองหลวง"
        },
        {
          "code": "1048",
          "name": "สาขาขุนหาญ"
        },
        {
          "code": "1050",
          "name": "สาขาโลตัส มหาชัย 2 (ถนนพระรามที่ 2)"
        },
        {
          "code": "1064",
          "name": "สาขาทุ่งใหญ่"
        },
        {
          "code": "1065",
          "name": "สาขาวิเชียรบุรี"
        },
        {
          "code": "1066",
          "name": "สาขาโรบินสัน เพชรบุรี"
        },
        {
          "code": "1069",
          "name": "สาขาวังม่วง"
        },
        {
          "code": "1079",
          "name": "สาขาบรบือ"
        },
        {
          "code": "1080",
          "name": "สาขาไชยปราการ"
        },
        {
          "code": "1082",
          "name": "สาขาโลตัส โคกกลอย"
        },
        {
          "code": "1083",
          "name": "สาขาโลตัส ขอนแก่น 2"
        },
        {
          "code": "1085",
          "name": "สาขาธาตุพนม"
        },
        {
          "code": "1087",
          "name": "สาขาไชยา"
        },
        {
          "code": "1088",
          "name": "สาขาถนนสนามบิน (โลตัส ชัยภูมิ)"
        },
        {
          "code": "1089",
          "name": "สาขาตลาดบิ๊กซี อุบลราชธานี"
        },
        {
          "code": "1093",
          "name": "สาขาโรบินสัน มุกดาหาร"
        },
        {
          "code": "1094",
          "name": "สาขาบิ๊กซี เชียงราย"
        },
        {
          "code": "1096",
          "name": "สาขาเดอะวอล์ค นครสวรรค์"
        },
        {
          "code": "1098",
          "name": "สาขาแม่สะเรียง"
        },
        {
          "code": "1100",
          "name": "สาขาเพ็ญ"
        },
        {
          "code": "1102",
          "name": "สาขาบิ๊กซี พิษณุโลก"
        },
        {
          "code": "1103",
          "name": "สาขาโลตัส สงขลา"
        },
        {
          "code": "1104",
          "name": "สาขาบิ๊กซี สิชล"
        },
        {
          "code": "1107",
          "name": "สาขาเซกา บึงกาฬ"
        },
        {
          "code": "1110",
          "name": "สาขาเสลภูมิ"
        },
        {
          "code": "1111",
          "name": "สาขาท่าตูม"
        },
        {
          "code": "1116",
          "name": "สาขาบิ๊กซี นครพนม"
        },
        {
          "code": "1117",
          "name": "สาขาบิ๊กซี ศรีนครินทร์"
        },
        {
          "code": "1121",
          "name": "สาขาพยัคฆภูมิพิสัย"
        },
        {
          "code": "1122",
          "name": "สาขาโลตัส บางปู"
        },
        {
          "code": "1124",
          "name": "สาขาเวียงป่าเป้า"
        },
        {
          "code": "1131",
          "name": "สาขานิคมพัฒนา"
        },
        {
          "code": "1138",
          "name": "สาขาสลกบาตร"
        },
        {
          "code": "1139",
          "name": "สาขาเทพสถิต"
        },
        {
          "code": "1146",
          "name": "สาขานากลาง"
        },
        {
          "code": "1147",
          "name": "สาขาหินกอง สระบุรี"
        },
        {
          "code": "1149",
          "name": "สาขาสหไทยพลาซ่า นครศรีธรรมราช"
        },
        {
          "code": "1154",
          "name": "สาขามวกเหล็ก"
        },
        {
          "code": "1160",
          "name": "สาขาเชียงคาน เลย"
        },
        {
          "code": "1161",
          "name": "สาขาโลตัส ถลาง"
        },
        {
          "code": "1162",
          "name": "สาขาบิ๊กซี ตรัง"
        },
        {
          "code": "1163",
          "name": "สาขาโลตัส นอร์ธ ราชพฤกษ์"
        },
        {
          "code": "1164",
          "name": "สาขาโลตัส พิษณุโลก 2"
        },
        {
          "code": "1168",
          "name": "สาขาเทอมินอล 21 พัทยา"
        },
        {
          "code": "1173",
          "name": "สาขาหัวไทร"
        },
        {
          "code": "1174",
          "name": "สาขาบิ๊กซี เชียงใหม่ (ดอนจั่น)"
        },
        {
          "code": "1175",
          "name": "สาขาบิ๊กซี สุขาภิบาล 5"
        },
        {
          "code": "1184",
          "name": "สาขาเดอะคริสตัล ราชพฤกษ์"
        },
        {
          "code": "1185",
          "name": "สาขาเขื่องใน"
        },
        {
          "code": "1192",
          "name": "สาขาเดอะพาซิโอ ลาดกระบัง"
        },
        {
          "code": "1193",
          "name": "สาขาเดอะพาซิโอ กาญจนาภิเษก"
        },
        {
          "code": "1194",
          "name": "สาขาโลตัส บางใหญ่"
        },
        {
          "code": "1196",
          "name": "สาขาสีลมคอมเพล็กซ์"
        },
        {
          "code": "1198",
          "name": "สาขาเซ็นทรัล ชิดลม"
        },
        {
          "code": "1199",
          "name": "สาขาเขมราฐ อุบลราชธานี"
        },
        {
          "code": "1200",
          "name": "สาขาด่านนอก"
        },
        {
          "code": "1202",
          "name": "สาขาบิ๊กซี เคหะร่มเกล้า"
        },
        {
          "code": "1203",
          "name": "สาขาโพนทอง"
        },
        {
          "code": "1205",
          "name": "สาขาเซ็นทรัล มหาชัย"
        },
        {
          "code": "1206",
          "name": "สาขาบิ๊กซี ลำปาง"
        },
        {
          "code": "1209",
          "name": "สาขาท็อปส์ ซูเปอร์สโตร์ หนองหาน"
        },
        {
          "code": "1211",
          "name": "สาขาเชียงยืน"
        },
        {
          "code": "1229",
          "name": "สาขาบิ๊กซี สุโขทัย"
        },
        {
          "code": "1231",
          "name": "สาขาสมเด็จ"
        },
        {
          "code": "1233",
          "name": "ศูนย์บริการเดอะวิสดอม โรงพยาบาลมหาราชนครเชียงใหม่"
        },
        {
          "code": "1234",
          "name": "ศูนย์บริการเดอะวิสดอม พาราไดซ์ พาร์ค 2"
        },
        {
          "code": "1235",
          "name": "ศูนย์บริการเดอะวิสดอม สยามพารากอน"
        },
        {
          "code": "1239",
          "name": "สาขาพร้าว เชียงใหม่"
        },
        {
          "code": "1244",
          "name": "สาขาบลูพอร์ต หัวหิน รีสอร์ท มอลล์"
        },
        {
          "code": "1245",
          "name": "สาขาโรบินสัน ลพบุรี"
        },
        {
          "code": "1250",
          "name": "สาขาท็อปส์ พลาซ่า พะเยา"
        },
        {
          "code": "1251",
          "name": "สาขาบิ๊กซี นครปฐม"
        },
        {
          "code": "1252",
          "name": "สาขาโลตัส ยโสธร"
        },
        {
          "code": "1253",
          "name": "สาขานาเกลือ ซอย 12 พัทยา"
        },
        {
          "code": "1254",
          "name": "สาขาโรบินสัน ไลฟ์สไตล์ ชลบุรี"
        },
        {
          "code": "1257",
          "name": "สาขาบิ๊กซี บางพลี"
        },
        {
          "code": "1258",
          "name": "เค พาร์ค สาขาถนนหทัยราษฎร์ 33 (ปตท.แสงอารีสเตชั่น)"
        },
        {
          "code": "1260",
          "name": "สาขาโลตัส พนัสนิคม"
        },
        {
          "code": "1263",
          "name": "สาขาท็อปส์ พลาซ่า สิงห์บุรี"
        },
        {
          "code": "1267",
          "name": "สาขาวัน-โอ-วัน เดอะเทิร์ดเพลส"
        },
        {
          "code": "1268",
          "name": "เค พาร์ค สาขานาจอมเทียน (ปตท.แยกหาดจอมเทียน)"
        },
        {
          "code": "1270",
          "name": "สาขาเดอะชิลด์ พัทยา"
        },
        {
          "code": "1274",
          "name": "สาขาสามย่านมิตรทาวน์"
        },
        {
          "code": "1275",
          "name": "สาขาบิ๊กซี เลย"
        },
        {
          "code": "1280",
          "name": "สาขาโรบินสัน ลาดกระบัง"
        },
        {
          "code": "1282",
          "name": "สาขาเม-ญ่า เชียงใหม่"
        },
        {
          "code": "1300",
          "name": "สาขาเทิง เชียงราย"
        },
        {
          "code": "1302",
          "name": "สาขาท่าอากาศยานสุวรรณภูมิ"
        },
        {
          "code": "1308",
          "name": "สาขากาดน้ำทอง แพร่"
        },
        {
          "code": "1316",
          "name": "สาขาเลิงนกทา ยโสธร"
        },
        {
          "code": "1333",
          "name": "สาขาโรบินสัน สุรินทร์"
        },
        {
          "code": "1336",
          "name": "สาขาทวีกิจซุปเปอร์เซ็นเตอร์ บุรีรัมย์"
        },
        {
          "code": "1337",
          "name": "สาขาโรบินสัน สกลนคร"
        },
        {
          "code": "1350",
          "name": "สาขาบิ๊กซี กาฬสินธุ์"
        },
        {
          "code": "1358",
          "name": "สาขาโรบินสัน สระบุรี"
        },
        {
          "code": "1374",
          "name": "สาขาโรบินสัน ร้อยเอ็ด"
        },
        {
          "code": "1375",
          "name": "สาขาคลองมะเดื่อ สมุทรสาคร"
        },
        {
          "code": "1378",
          "name": "สาขาบิ๊กซี ตาก"
        },
        {
          "code": "1394",
          "name": "สาขาสามโคก ปทุมธานี"
        },
        {
          "code": "1423",
          "name": "สาขาแม่ขรี พัทลุง"
        },
        {
          "code": "1426",
          "name": "สาขาถนนบางกรวย-ไทรน้อย (บัวทองสแควร์)"
        },
        {
          "code": "1432",
          "name": "สาขาโรบินสัน ราชบุรี"
        },
        {
          "code": "1453",
          "name": "สาขาเซ็นทรัล หาดใหญ่"
        },
        {
          "code": "1462",
          "name": "สาขาเซ็นทรัล ศาลายา"
        },
        {
          "code": "1473",
          "name": "สาขากุฉินารายณ์ กาฬสินธุ์"
        },
        {
          "code": "1480",
          "name": "สาขาเซ็นทรัล สมุย"
        }
      ]`
      BB006 = `[
        {
          "code": "0000",
          "name": "สาขานานาเหนือ"
        },
        {
          "code": "0000",
          "name": "จุดบริการอาคารสำนักงานใหญ่ 2 (สุขุมวิท ซอย 2) สังกัดสาขานานาเหนือ"
        },
        {
          "code": "0001",
          "name": "สาขาเยาวราช"
        },
        {
          "code": "0002",
          "name": "สาขาสามยอด"
        },
        {
          "code": "0003",
          "name": "สาขาสำเพ็ง"
        },
        {
          "code": "0004",
          "name": "สาขาสี่แยกราชวงศ์"
        },
        {
          "code": "0005",
          "name": "สาขาท่าน้ำราชวงศ์"
        },
        {
          "code": "0006",
          "name": "สาขาถนนวิสุทธิกษัตริย์"
        },
        {
          "code": "0007",
          "name": "สาขาอนุสาวรีย์ชัยสมรภูมิ"
        },
        {
          "code": "0008",
          "name": "สาขาปทุมวัน"
        },
        {
          "code": "0009",
          "name": "ไทยเบฟ ควอเตอร์"
        },
        {
          "code": "0010",
          "name": "สาขายานนาวา"
        },
        {
          "code": "0011",
          "name": "สาขาลาดพร้าว 33"
        },
        {
          "code": "0011",
          "name": "จุดบริการสำนักงาน คปภ. (ถนนรัชดาภิเษก) สังกัดสาขาลาดพร้าว 33"
        },
        {
          "code": "0012",
          "name": "สาขาศรีย่าน"
        },
        {
          "code": "0013",
          "name": "สาขาถนนศรีอยุธยา"
        },
        {
          "code": "0015",
          "name": "สาขาสิงห์ คอมเพล็กซ์"
        },
        {
          "code": "0016",
          "name": "สาขาสี่แยกบ้านแขก"
        },
        {
          "code": "0019",
          "name": "สาขาวิภาวดี - รังสิต 5"
        },
        {
          "code": "0019",
          "name": "จุดบริการสำนักงานคณะกรรมการ ก.ล.ต.  สังกัดสาขาวิภาวดี-รังสิต 5"
        },
        {
          "code": "0020",
          "name": "สาขาเตาปูน"
        },
        {
          "code": "0021",
          "name": "สาขาสะพานขาว"
        },
        {
          "code": "0022",
          "name": "สาขาสีลม"
        },
        {
          "code": "0023",
          "name": "สาขาสุรวงศ์"
        },
        {
          "code": "0024",
          "name": "สาขาบางชัน"
        },
        {
          "code": "0026",
          "name": "สาขาท่าเตียน"
        },
        {
          "code": "0026",
          "name": "จุดบริการศาลฎีกา สังกัดสาขาท่าเตียน"
        },
        {
          "code": "0027",
          "name": "สาขาถนนข้าวสาร"
        },
        {
          "code": "0029",
          "name": "สาขาถนนสุขสวัสดิ์"
        },
        {
          "code": "0030",
          "name": "สาขาราชเทวี"
        },
        {
          "code": "0031",
          "name": "สาขาเซ็นทรัลปิ่นเกล้า"
        },
        {
          "code": "0032",
          "name": "สาขากรุงเกษม"
        },
        {
          "code": "0033",
          "name": "สาขาตลาดห้วยขวาง"
        },
        {
          "code": "0034",
          "name": "สาขาประดิพัทธ์ 13"
        },
        {
          "code": "0035",
          "name": "สาขาองค์การตลาดเพื่อเกษตรกร (จตุจักร)"
        },
        {
          "code": "0035",
          "name": "จุดบริการกรมการขนส่งทางบก สังกัดสาขาองค์การตลาดเพื่อเกษตรกร (จตุจักร)"
        },
        {
          "code": "0036",
          "name": "สาขาถนนจันทน์"
        },
        {
          "code": "0037",
          "name": "สาขาสี่แยกสะพานกรุงธน"
        },
        {
          "code": "0038",
          "name": "สาขาท่าพระ"
        },
        {
          "code": "0039",
          "name": "สาขาพหลโยธิน 39"
        },
        {
          "code": "0041",
          "name": "สาขาถนนเพชรบุรีตัดใหม่"
        },
        {
          "code": "0043",
          "name": "สาขาราชวงศ์"
        },
        {
          "code": "0044",
          "name": "สาขาท่าดินแดง"
        },
        {
          "code": "0045",
          "name": "สาขาสี่แยกพระยาศรี"
        },
        {
          "code": "0046",
          "name": "สาขาจรัญสนิทวงศ์13"
        },
        {
          "code": "0047",
          "name": "สาขาสุขุมวิท 93"
        },
        {
          "code": "0048",
          "name": "สาขาสุขุมวิท 47"
        },
        {
          "code": "0049",
          "name": "สาขาสะพานกษัตริย์ศึก"
        },
        {
          "code": "0051",
          "name": "สาขาวรจักร"
        },
        {
          "code": "0051",
          "name": "จุดบริการโรงพยาบาลกลาง สังกัดสาขาวรจักร"
        },
        {
          "code": "0052",
          "name": "สาขาสยามสแควร์ (อาคารสยามกิตติ์)"
        },
        {
          "code": "0053",
          "name": "สาขาเอกมัย"
        },
        {
          "code": "0054",
          "name": "สาขาบางขุนเทียน"
        },
        {
          "code": "0055",
          "name": "สาขาถนนเจริญนคร"
        },
        {
          "code": "0056",
          "name": "สาขาถนนอโศก-ดินแดง"
        },
        {
          "code": "0057",
          "name": "สาขาถนนนวมินทร์"
        },
        {
          "code": "0058",
          "name": "สาขาบางขุนนนท์"
        },
        {
          "code": "0059",
          "name": "สาขากระทรวงศึกษาธิการ"
        },
        {
          "code": "0060",
          "name": "สาขารามอินทรา กม.2"
        },
        {
          "code": "0061",
          "name": "สาขาศรีนครินทร์"
        },
        {
          "code": "0062",
          "name": "สาขาอ่อนนุช"
        },
        {
          "code": "0064",
          "name": "สาขาพัฒนาการ 17"
        },
        {
          "code": "0065",
          "name": "สาขาสะพานใหม่"
        },
        {
          "code": "0066",
          "name": "สาขาโทรคมนาคมแห่งชาติ"
        },
        {
          "code": "0067",
          "name": "สาขาทำเนียบรัฐบาล"
        },
        {
          "code": "0068",
          "name": "สาขากระทรวงการคลัง"
        },
        {
          "code": "0070",
          "name": "สาขาเทเวศน์"
        },
        {
          "code": "0071",
          "name": "สาขาการปิโตรเลียม"
        },
        {
          "code": "0072",
          "name": "สาขาองค์การเภสัชกรรม"
        },
        {
          "code": "0073",
          "name": "สาขาการไฟฟ้าส่วนภูมิภาค"
        },
        {
          "code": "0074",
          "name": "สาขารามอินทรากม.10"
        },
        {
          "code": "0075",
          "name": "สาขาบางบอน"
        },
        {
          "code": "0076",
          "name": "สาขาพระราม 9 ซอย 13"
        },
        {
          "code": "0077",
          "name": "สาขาสุขุมวิท 71"
        },
        {
          "code": "0079",
          "name": "สาขาการบินไทย"
        },
        {
          "code": "0080",
          "name": "สาขาการประปานครหลวง"
        },
        {
          "code": "0081",
          "name": "สาขาเอ็กเชน ทาวเวอร์ (สี่แยกอโศก)"
        },
        {
          "code": "0082",
          "name": "สาขาหัวตะเข้ (ลาดกระบัง)"
        },
        {
          "code": "0083",
          "name": "สาขาสาธุประดิษฐ์"
        },
        {
          "code": "0084",
          "name": "สาขาโชคชัย 4 ซอย 22"
        },
        {
          "code": "0085",
          "name": "สาขาการทางพิเศษแห่งประเทศไทย"
        },
        {
          "code": "0086",
          "name": "สาขาเซ็นทรัลบางนา"
        },
        {
          "code": "0088",
          "name": "สาขาศาลาว่าการ กทม."
        },
        {
          "code": "0089",
          "name": "สาขารัฐสภา"
        },
        {
          "code": "0091",
          "name": "สาขารัชดาภิเษก-ห้วยขวาง"
        },
        {
          "code": "0092",
          "name": "สาขาการไฟฟ้านครหลวงเพลินจิต"
        },
        {
          "code": "0094",
          "name": "สาขาประชาอุทิศ"
        },
        {
          "code": "0095",
          "name": "สาขาการเคหะแห่งชาติ"
        },
        {
          "code": "0096",
          "name": "สาขาแจ้งวัฒนะ"
        },
        {
          "code": "0097",
          "name": "สาขาประชานิเวศน์"
        },
        {
          "code": "0101",
          "name": "สาขาอยุธยา"
        },
        {
          "code": "0101",
          "name": "จุดบริการศูนย์ราชการจังหวัดพระนครศรีอยุธยา สังกัดสาขาอยุธยา"
        },
        {
          "code": "0102",
          "name": "สาขาผักไห่"
        },
        {
          "code": "0103",
          "name": "สาขาท่าเรือ"
        },
        {
          "code": "0104",
          "name": "สาขาเสนา"
        },
        {
          "code": "0105",
          "name": "สาขาภาชี"
        },
        {
          "code": "0106",
          "name": "สาขาชัยนาท"
        },
        {
          "code": "0107",
          "name": "สาขาหันคา"
        },
        {
          "code": "0108",
          "name": "สาขานนทบุรี"
        },
        {
          "code": "0108",
          "name": "จุดบริการเทศบาลนครนนทบุรี สังกัดสาขานนทบุรี"
        },
        {
          "code": "0109",
          "name": "สาขาบางกรวย"
        },
        {
          "code": "0110",
          "name": "สาขาปทุมธานี"
        },
        {
          "code": "0111",
          "name": "สาขาลพบุรี"
        },
        {
          "code": "0112",
          "name": "สาขาบ้านหมี่"
        },
        {
          "code": "0113",
          "name": "สาขาลำนารายณ์"
        },
        {
          "code": "0114",
          "name": "สาขาโคกสำโรง"
        },
        {
          "code": "0115",
          "name": "สาขาสระบุรี"
        },
        {
          "code": "0116",
          "name": "สาขาสิงห์บุรี"
        },
        {
          "code": "0117",
          "name": "สาขาอินทร์บุรี"
        },
        {
          "code": "0118",
          "name": "สาขาอ่างทอง"
        },
        {
          "code": "0119",
          "name": "สาขาป่าโมก"
        },
        {
          "code": "0120",
          "name": "สาขารังสิต"
        },
        {
          "code": "0121",
          "name": "สาขาบางบัวทอง"
        },
        {
          "code": "0122",
          "name": "สาขาโพธิ์ทอง"
        },
        {
          "code": "0123",
          "name": "สาขาปากเกร็ด"
        },
        {
          "code": "0124",
          "name": "สาขาสรรคบุรี"
        },
        {
          "code": "0125",
          "name": "สาขาหนองแค"
        },
        {
          "code": "0126",
          "name": "สาขาประตูน้ำพระอินทร์"
        },
        {
          "code": "0127",
          "name": "สาขาตลาดสี่มุมเมือง"
        },
        {
          "code": "0128",
          "name": "สาขาโรจนะ"
        },
        {
          "code": "0129",
          "name": "สาขาวงเวียนสระแก้ว"
        },
        {
          "code": "0130",
          "name": "สาขาติวานนท์ 3"
        },
        {
          "code": "0130",
          "name": "จุดบริการสำนักงานประกันสังคม สังกัดสาขาติวานนท์ 3"
        },
        {
          "code": "0131",
          "name": "สาขาเสาไห้"
        },
        {
          "code": "0133",
          "name": "สาขาหน้าพระลาน"
        },
        {
          "code": "0134",
          "name": "สาขาอำเภอสามโคก"
        },
        {
          "code": "0135",
          "name": "สาขาเขาพระงาม"
        },
        {
          "code": "0136",
          "name": "สาขาท่าลาน"
        },
        {
          "code": "0137",
          "name": "สาขารัตนาธิเบศร์"
        },
        {
          "code": "0138",
          "name": "สาขาวิเศษชัยชาญ"
        },
        {
          "code": "0139",
          "name": "สาขาลาดหลุมแก้ว (แยกนพวงศ์)"
        },
        {
          "code": "0140",
          "name": "สาขาหินกอง"
        },
        {
          "code": "0142",
          "name": "สาขากระทรวงสาธารณสุข-ติวานนท์"
        },
        {
          "code": "0143",
          "name": "สาขาการไฟฟ้าฝ่ายผลิตบางกรวย"
        },
        {
          "code": "0144",
          "name": "สาขาพิทักษ์สันติ (ตลาดปทุมธานี)"
        },
        {
          "code": "0145",
          "name": "สาขาท่าน้ำนนทบุรี"
        },
        {
          "code": "0146",
          "name": "สาขาท่าวุ้ง"
        },
        {
          "code": "0147",
          "name": "สาขาเมืองทองธานี"
        },
        {
          "code": "0148",
          "name": "สาขารังสิต-นครนายก คลอง 4"
        },
        {
          "code": "0149",
          "name": "สาขาพัฒนานิคม"
        },
        {
          "code": "0150",
          "name": "สาขาบางปะอิน"
        },
        {
          "code": "0152",
          "name": "สาขาตลาดไท"
        },
        {
          "code": "0153",
          "name": "สาขาสวนมะลิ"
        },
        {
          "code": "0154",
          "name": "สาขาตลาดน้อย"
        },
        {
          "code": "0157",
          "name": "สาขาสี่แยกอรุณอัมรินทร์"
        },
        {
          "code": "0159",
          "name": "สาขาถนนเฟื่องนคร"
        },
        {
          "code": "0160",
          "name": "สาขาปากคลองตลาด"
        },
        {
          "code": "0162",
          "name": "สาขาจามจุรีสแควร์"
        },
        {
          "code": "0167",
          "name": "สาขาบางลำพู"
        },
        {
          "code": "0170",
          "name": "สาขาเอ็มไพร์ทาวเวอร์ (ถนนสาทร)"
        },
        {
          "code": "0172",
          "name": "สาขาซอยอารีย์"
        },
        {
          "code": "0173",
          "name": "สาขาบิ๊กซี การเคหะพระราม 2"
        },
        {
          "code": "0176",
          "name": "สาขาถนนประชาราษฎร์"
        },
        {
          "code": "0180",
          "name": "สาขาถนนสรรพาวุธ"
        },
        {
          "code": "0181",
          "name": "สาขากรมศุลกากร"
        },
        {
          "code": "0182",
          "name": "สาขาสวนพลู"
        },
        {
          "code": "0183",
          "name": "สาขาซีคอน บางแค"
        },
        {
          "code": "0184",
          "name": "สาขากรมสรรพากร"
        },
        {
          "code": "0185",
          "name": "สาขาโลตัส บางกะปิ"
        },
        {
          "code": "0187",
          "name": "สาขาทองหล่อ"
        },
        {
          "code": "0188",
          "name": "สาขาพัฒนาการ 65"
        },
        {
          "code": "0189",
          "name": "สาขาลาดพร้าว 102"
        },
        {
          "code": "0190",
          "name": "สาขาบางบ่อ"
        },
        {
          "code": "0191",
          "name": "สาขาเพชรเกษม 77/2 (หนองแขม)"
        },
        {
          "code": "0193",
          "name": "สาขาวงศ์สว่าง"
        },
        {
          "code": "0196",
          "name": "สาขาพรานนก"
        },
        {
          "code": "0198",
          "name": "สาขาสรงประภา"
        },
        {
          "code": "0199",
          "name": "สาขาลาดปลาเค้า 41"
        },
        {
          "code": "0201",
          "name": "สาขาฉะเชิงเทรา"
        },
        {
          "code": "0201",
          "name": "จุดบริการศาลากลางจังหวัดฉะเชิงเทรา สังกัดสาขาฉะเชิงเทรา"
        },
        {
          "code": "0202",
          "name": "สาขาบางปะกง"
        },
        {
          "code": "0202",
          "name": "ธนาคารนอกสถานที่ บริเวณจุดพักรถมอเตอร์เวย์ Service Area (ขาเข้า)"
        },
        {
          "code": "0203",
          "name": "สาขาพนมสารคาม"
        },
        {
          "code": "0204",
          "name": "สาขาจันทบุรี"
        },
        {
          "code": "0205",
          "name": "สาขาขลุง"
        },
        {
          "code": "0206",
          "name": "สาขาตราด"
        },
        {
          "code": "0207",
          "name": "สาขาชลบุรี"
        },
        {
          "code": "0207",
          "name": "จุดบริการศาลากลางจังหวัดชลบุรี สังกัดสาขาชลบุรี"
        },
        {
          "code": "0208",
          "name": "สาขาศรีราชา"
        },
        {
          "code": "0209",
          "name": "สาขาพนัสนิคม"
        },
        {
          "code": "0210",
          "name": "สาขาบ้านบึง"
        },
        {
          "code": "0211",
          "name": "สาขานครนายก"
        },
        {
          "code": "0211",
          "name": "จุดบริการศาลากลางจังหวัดนครนายก สังกัดสาขานครนายก"
        },
        {
          "code": "0212",
          "name": "สาขาบ้านนา"
        },
        {
          "code": "0213",
          "name": "สาขาปราจีนบุรี"
        },
        {
          "code": "0213",
          "name": "จุดบริการศูนย์ราชการจังหวัดปราจีนบุรี สังกัดสาขาปราจีนบุรี"
        },
        {
          "code": "0214",
          "name": "สาขาอรัญประเทศ"
        },
        {
          "code": "0215",
          "name": "สาขาสมุทรปราการ"
        },
        {
          "code": "0216",
          "name": "สาขาพระประแดง"
        },
        {
          "code": "0217",
          "name": "สาขาบางปู"
        },
        {
          "code": "0218",
          "name": "สาขาระยอง"
        },
        {
          "code": "0219",
          "name": "สาขาปากน้ำ"
        },
        {
          "code": "0220",
          "name": "สาขาวัฒนานคร"
        },
        {
          "code": "0221",
          "name": "สาขาพัทยาใต้"
        },
        {
          "code": "0222",
          "name": "สาขาบางคล้า"
        },
        {
          "code": "0223",
          "name": "สาขาบ้านเพ"
        },
        {
          "code": "0223",
          "name": "จุดบริการตะพง สังกัดสาขาบ้านเพ"
        },
        {
          "code": "0224",
          "name": "สาขาแกลง"
        },
        {
          "code": "0225",
          "name": "สาขาถนนปู่เจ้าสมิงพราย"
        },
        {
          "code": "0226",
          "name": "สาขาเทพารักษ์"
        },
        {
          "code": "0227",
          "name": "สาขาพัทยากลาง"
        },
        {
          "code": "0228",
          "name": "สาขาบางปลาสร้อย"
        },
        {
          "code": "0229",
          "name": "สาขาถนนมหาจักรพรรดิ์"
        },
        {
          "code": "0230",
          "name": "สาขาสัตหีบ"
        },
        {
          "code": "0231",
          "name": "สาขาบางน้ำเปรี้ยว"
        },
        {
          "code": "0232",
          "name": "สาขาพลูตาหลวง"
        },
        {
          "code": "0233",
          "name": "สาขากบินทร์บุรี"
        },
        {
          "code": "0234",
          "name": "สาขามาบตาพุด"
        },
        {
          "code": "0235",
          "name": "สาขาท่าประดู่"
        },
        {
          "code": "0236",
          "name": "สาขาสระแก้ว"
        },
        {
          "code": "0237",
          "name": "สาขานายายอาม"
        },
        {
          "code": "0238",
          "name": "สาขาสนามชัยเขต"
        },
        {
          "code": "0239",
          "name": "สาขาโป่งน้ำร้อน"
        },
        {
          "code": "0240",
          "name": "สาขาตาพระยา"
        },
        {
          "code": "0241",
          "name": "สาขาคลองใหญ่"
        },
        {
          "code": "0242",
          "name": "สาขาถนนตรีรัตน์"
        },
        {
          "code": "0243",
          "name": "สาขาหนองมน"
        },
        {
          "code": "0245",
          "name": "สาขาแสนตุ้ง"
        },
        {
          "code": "0245",
          "name": "จุดบริการเกาะช้าง สังกัดสาขาแสนตุ้ง"
        },
        {
          "code": "0246",
          "name": "สาขาบางครุ"
        },
        {
          "code": "0247",
          "name": "สาขาอ่าวอุดม"
        },
        {
          "code": "0248",
          "name": "สาขาวังจันทร์"
        },
        {
          "code": "0249",
          "name": "สาขาบ้านฉาง"
        },
        {
          "code": "0251",
          "name": "สาขาหนองใหญ่"
        },
        {
          "code": "0252",
          "name": "สาขาสอยดาว"
        },
        {
          "code": "0253",
          "name": "สาขาศรีนครินทร์กม.14"
        },
        {
          "code": "0254",
          "name": "สาขาบางพลี"
        },
        {
          "code": "0259",
          "name": "สาขาอุดมสุข"
        },
        {
          "code": "0260",
          "name": "สาขาถนนนางลิ้นจี่"
        },
        {
          "code": "0261",
          "name": "สาขามีนบุรี"
        },
        {
          "code": "0264",
          "name": "สาขาปากเพรียว"
        },
        {
          "code": "0269",
          "name": "สาขาถนนพานิช"
        },
        {
          "code": "0271",
          "name": "สาขาถนนศรีรองเมือง"
        },
        {
          "code": "0272",
          "name": "สาขาพลิ้ว"
        },
        {
          "code": "0277",
          "name": "สาขาท่าเรือแหลมฉบัง"
        },
        {
          "code": "0284",
          "name": "สาขาถนนธานี"
        },
        {
          "code": "0284",
          "name": "จุดบริการโรงพยาบาลบุรีรัมย์ สังกัดสาขาถนนธานี"
        },
        {
          "code": "0285",
          "name": "สาขาภูเขียว"
        },
        {
          "code": "0288",
          "name": "สาขาคูเมือง"
        },
        {
          "code": "0292",
          "name": "สาขาถนนอุดรดุษฎี"
        },
        {
          "code": "0293",
          "name": "สาขาตลาดหายโศรก"
        },
        {
          "code": "0297",
          "name": "สาขาถนนศรีอุตรา"
        },
        {
          "code": "0301",
          "name": "สาขานครราชสีมา"
        },
        {
          "code": "0301",
          "name": "จุดบริการมหาวิทยาลัยเทคโนโลยีราชมงคลอีสาน นครราชสีมา สังกัดสาขานครราชสีมา"
        },
        {
          "code": "0302",
          "name": "สาขาบัวใหญ่"
        },
        {
          "code": "0303",
          "name": "สาขาปากช่อง"
        },
        {
          "code": "0304",
          "name": "สาขาปักธงชัย"
        },
        {
          "code": "0305",
          "name": "สาขาด่านขุนทด"
        },
        {
          "code": "0306",
          "name": "สาขาถนนมิตรภาพ"
        },
        {
          "code": "0307",
          "name": "สาขาชัยภูมิ"
        },
        {
          "code": "0308",
          "name": "สาขาบุรีรัมย์"
        },
        {
          "code": "0308",
          "name": "จุดบริการศูนย์ราชการจังหวัดบุรีรัมย์ สังกัดสาขาบุรีรัมย์"
        },
        {
          "code": "0309",
          "name": "สาขาลำปลายมาศ"
        },
        {
          "code": "0310",
          "name": "สาขาสุรินทร์"
        },
        {
          "code": "0311",
          "name": "สาขาศรีสะเกษ"
        },
        {
          "code": "0311",
          "name": "จุดบริการโรงพยาบาลศรีสะเกษ สังกัดสาขาศรีสะเกษ"
        },
        {
          "code": "0312",
          "name": "สาขากันทรลักษ์"
        },
        {
          "code": "0313",
          "name": "สาขาอุบลราชธานี"
        },
        {
          "code": "0313",
          "name": "จุดบริการศาลากลางจังหวัดอุบลราชธานี สังกัดสาขาอุบลราชธานี"
        },
        {
          "code": "0314",
          "name": "สาขาวารินชำราบ"
        },
        {
          "code": "0315",
          "name": "สาขายโสธร"
        },
        {
          "code": "0316",
          "name": "สาขาประโคนชัย"
        },
        {
          "code": "0317",
          "name": "สาขาเดชอุดม"
        },
        {
          "code": "0318",
          "name": "สาขาบำเหน็จณรงค์"
        },
        {
          "code": "0319",
          "name": "สาขาอำนาจเจริญ"
        },
        {
          "code": "0320",
          "name": "สาขาจอมพระ"
        },
        {
          "code": "0321",
          "name": "สาขาถนนชยางกูร"
        },
        {
          "code": "0322",
          "name": "สาขาถนนสรรพสิทธิ์"
        },
        {
          "code": "0324",
          "name": "สาขากระสัง"
        },
        {
          "code": "0325",
          "name": "สาขาเลิงนกทา"
        },
        {
          "code": "0326",
          "name": "สาขาขุนหาญ"
        },
        {
          "code": "0327",
          "name": "สาขาสีคิ้ว"
        },
        {
          "code": "0329",
          "name": "สาขาปราสาท"
        },
        {
          "code": "0330",
          "name": "สาขาสตึก"
        },
        {
          "code": "0331",
          "name": "สาขาศีขรภูมิ"
        },
        {
          "code": "0332",
          "name": "สาขาอุทุมพรพิสัย"
        },
        {
          "code": "0333",
          "name": "สาขาบุณฑริก"
        },
        {
          "code": "0334",
          "name": "สาขาพุทไธสง"
        },
        {
          "code": "0335",
          "name": "สาขาหนองบัวระเหว"
        },
        {
          "code": "0336",
          "name": "สาขากุดชุม"
        },
        {
          "code": "0337",
          "name": "สาขาถนนช้างเผือก นครราชสีมา"
        },
        {
          "code": "0337",
          "name": "จุดบริการโรงพยาบาลมหาราชนครราชสีมา สังกัดสาขาถนนช้างเผือก นครราชสีมา"
        },
        {
          "code": "0338",
          "name": "สาขาโขงเจียม"
        },
        {
          "code": "0339",
          "name": "สาขาวังน้ำเขียว"
        },
        {
          "code": "0340",
          "name": "สาขาประทาย"
        },
        {
          "code": "0341",
          "name": "สาขาจอหอ"
        },
        {
          "code": "0342",
          "name": "สาขาถนนหฤทัย"
        },
        {
          "code": "0344",
          "name": "สาขาโชคชัย"
        },
        {
          "code": "0347",
          "name": "สาขาชากังราว"
        },
        {
          "code": "0353",
          "name": "สาขาพระปฐมเจดีย์"
        },
        {
          "code": "0357",
          "name": "สาขาตลาดมหาชัย"
        },
        {
          "code": "0359",
          "name": "สาขาศูนย์ราชการสุพรรณบุรี"
        },
        {
          "code": "0361",
          "name": "สาขาถนนเรืองราษฎร์"
        },
        {
          "code": "0362",
          "name": "สาขาถนนตลาดใหม่"
        },
        {
          "code": "0363",
          "name": "สาขาท่าวัง"
        },
        {
          "code": "0368",
          "name": "สาขาหาดใหญ่ใน"
        },
        {
          "code": "0369",
          "name": "สาขาสะเดา"
        },
        {
          "code": "0372",
          "name": "สาขาตลาดเมืองตรัง"
        },
        {
          "code": "0373",
          "name": "สาขานางรอง"
        },
        {
          "code": "0374",
          "name": "สาขาสามแยกปักธงชัย"
        },
        {
          "code": "0375",
          "name": "สาขาแม่โจ้"
        },
        {
          "code": "0376",
          "name": "สาขาสามแยกอ่างศิลา"
        },
        {
          "code": "0377",
          "name": "สาขาถนนเทพกระษัตรี"
        },
        {
          "code": "0378",
          "name": "สาขาท่าอากาศยานกรุงเทพ"
        },
        {
          "code": "0379",
          "name": "สาขาสหกรณ์สุราษฎร์ธานี"
        },
        {
          "code": "0380",
          "name": "สาขาถนนวิชาเยนทร์"
        },
        {
          "code": "0381",
          "name": "สาขาถนนนครนอก"
        },
        {
          "code": "0383",
          "name": "สาขากระทรวงแรงงาน"
        },
        {
          "code": "0384",
          "name": "สาขาการท่าเรือแห่งประเทศไทย"
        },
        {
          "code": "0385",
          "name": "สาขากระทรวงพาณิชย์"
        },
        {
          "code": "0386",
          "name": "มหาวิทยาลัยบูรพา"
        },
        {
          "code": "0387",
          "name": "สาขาการท่องเที่ยวแห่งประเทศไทย"
        },
        {
          "code": "0388",
          "name": "สาขาโลตัส ถลาง"
        },
        {
          "code": "0388",
          "name": "จุดบริการท่าอากาศยานภูเก็ต สังกัดสาขาเทสโก้โลตัส ถลาง"
        },
        {
          "code": "0389",
          "name": "สาขาศาลากลางจังหวัดนครศรีธรรมราช"
        },
        {
          "code": "0390",
          "name": "สาขาบิ๊กซี นครปฐม"
        },
        {
          "code": "0391",
          "name": "สาขาศูนย์การค้าอยุธยาพาร์ค"
        },
        {
          "code": "0392",
          "name": "สาขากาฬสินธุ์พลาซ่า"
        },
        {
          "code": "0397",
          "name": "สาขาตลาดหนามแดง"
        },
        {
          "code": "0398",
          "name": "สาขาเดอะมอลล์นครราชสีมา"
        },
        {
          "code": "0399",
          "name": "สาขาโลตัส บางใหญ่"
        },
        {
          "code": "0401",
          "name": "สาขาอุดรธานี"
        },
        {
          "code": "0402",
          "name": "สาขาหนองบัวลำภู"
        },
        {
          "code": "0403",
          "name": "สาขาเลย"
        },
        {
          "code": "0404",
          "name": "สาขากาฬสินธุ์"
        },
        {
          "code": "0405",
          "name": "สาขาขอนแก่น"
        },
        {
          "code": "0406",
          "name": "สาขาบ้านไผ่"
        },
        {
          "code": "0407",
          "name": "สาขาชุมแพ"
        },
        {
          "code": "0408",
          "name": "สาขานครพนม"
        },
        {
          "code": "0409",
          "name": "สาขามหาสารคาม"
        },
        {
          "code": "0410",
          "name": "สาขาโกสุมพิสัย"
        },
        {
          "code": "0411",
          "name": "สาขาร้อยเอ็ด"
        },
        {
          "code": "0412",
          "name": "สาขาสกลนคร"
        },
        {
          "code": "0413",
          "name": "สาขาหนองคาย"
        },
        {
          "code": "0414",
          "name": "สาขาสุวรรณภูมิ"
        },
        {
          "code": "0415",
          "name": "สาขากระนวน"
        },
        {
          "code": "0416",
          "name": "สาขากุฉินารายณ์"
        },
        {
          "code": "0417",
          "name": "สาขาบรบือ"
        },
        {
          "code": "0418",
          "name": "สาขากุมภวาปี"
        },
        {
          "code": "0419",
          "name": "สาขาพังโคน"
        },
        {
          "code": "0420",
          "name": "สาขามุกดาหาร"
        },
        {
          "code": "0421",
          "name": "สาขานาแก"
        },
        {
          "code": "0422",
          "name": "สาขาเมืองพล"
        },
        {
          "code": "0423",
          "name": "สาขาพยัคฆภูมิพิสัย"
        },
        {
          "code": "0424",
          "name": "สาขาถนนมะลิวัลย์"
        },
        {
          "code": "0425",
          "name": "สาขาประตูเมือง"
        },
        {
          "code": "0427",
          "name": "สาขานิคมคำสร้อย"
        },
        {
          "code": "0428",
          "name": "สาขาหนองเรือ"
        },
        {
          "code": "0429",
          "name": "สาขาเสลภูมิ"
        },
        {
          "code": "0430",
          "name": "สาขาเซกา"
        },
        {
          "code": "0431",
          "name": "สาขาบ้านผือ"
        },
        {
          "code": "0432",
          "name": "สาขาศรีเชียงใหม่"
        },
        {
          "code": "0433",
          "name": "สาขาด่านซ้าย"
        },
        {
          "code": "0434",
          "name": "สาขาอุบลรัตน์"
        },
        {
          "code": "0435",
          "name": "สาขาเรณูนคร"
        },
        {
          "code": "0436",
          "name": "สาขาคำชะอี"
        },
        {
          "code": "0437",
          "name": "สาขาศรีจันทร์"
        },
        {
          "code": "0439",
          "name": "สาขาหนองพอก"
        },
        {
          "code": "0440",
          "name": "สาขาสว่างแดนดิน"
        },
        {
          "code": "0441",
          "name": "สาขาท่าบ่อ"
        },
        {
          "code": "0443",
          "name": "สาขาเซ็นทรัลพลาซา อุดรธานี"
        },
        {
          "code": "0444",
          "name": "สาขาอากาศอำนวย"
        },
        {
          "code": "0446",
          "name": "สาขาหนองกุงศรี"
        },
        {
          "code": "0447",
          "name": "สาขาบึงกาฬ"
        },
        {
          "code": "0451",
          "name": "สาขาบึงสามพัน"
        },
        {
          "code": "0452",
          "name": "สาขายิ่งเจริญ ปาร์ค"
        },
        {
          "code": "0453",
          "name": "สาขาเชียงของ"
        },
        {
          "code": "0454",
          "name": "สาขาสวนอุตสาหกรรมสหพัฒน์"
        },
        {
          "code": "0456",
          "name": "สาขามหาวิทยาลัยเชียงใหม่"
        },
        {
          "code": "0458",
          "name": "สาขาถนนเคหะร่มเกล้า"
        },
        {
          "code": "0459",
          "name": "สาขาศาลายา"
        },
        {
          "code": "0460",
          "name": "สาขาหนองจอก"
        },
        {
          "code": "0461",
          "name": "สาขานิคมอุตสาหกรรมอมตะนคร"
        },
        {
          "code": "0462",
          "name": "สาขาพาลาเดียม เวิลด์ ช้อปปิ้ง (ประตูน้ำ)"
        },
        {
          "code": "0464",
          "name": "สาขาถนนพระยาสัจจา"
        },
        {
          "code": "0467",
          "name": "สาขาฟิวเจอร์พาร์ครังสิต"
        },
        {
          "code": "0469",
          "name": "สาขาถนนแพรกษา"
        },
        {
          "code": "0473",
          "name": "สาขาราชวัตร"
        },
        {
          "code": "0475",
          "name": "สาขามหาวิทยาลัยธรรมศาสตร์ ศูนย์รังสิต"
        },
        {
          "code": "0477",
          "name": "สาขาบิ๊กซี ลาดพร้าว 2"
        },
        {
          "code": "0478",
          "name": "สาขาไอที สแควร์ หลักสี่"
        },
        {
          "code": "0478",
          "name": "จุดบริการไอที สแควร์ หลักสี่ สังกัดสาขาไอที สแควร์ หลักสี่"
        },
        {
          "code": "0480",
          "name": "สาขารังสิต-นครนายก คลอง 6"
        },
        {
          "code": "0481",
          "name": "สาขาเซ็นจูรี่"
        },
        {
          "code": "0484",
          "name": "สาขาโลตัส จันทบุรี"
        },
        {
          "code": "0486",
          "name": "สาขาเวียงสระ"
        },
        {
          "code": "0487",
          "name": "สาขาโรบินสัน โอเชี่ยน นครศรีธรรมราช"
        },
        {
          "code": "0488",
          "name": "สาขาแฟชั่นไอส์แลนด์"
        },
        {
          "code": "0489",
          "name": "สาขาหัวหิน มาร์เก็ต วิลเลจ"
        },
        {
          "code": "0490",
          "name": "สาขานิคมอุตสาหกรรมสยามอีสเทิร์น"
        },
        {
          "code": "0491",
          "name": "สาขาอัมพวัน"
        },
        {
          "code": "0493",
          "name": "สาขาเดอะมอลล์ งามวงศ์วาน"
        },
        {
          "code": "0494",
          "name": "สาขาเซ็นทรัล เฟสติวัล ภูเก็ต"
        },
        {
          "code": "0496",
          "name": "สาขาอัศวรรณ คอมเพล็กซ์ หนองคาย"
        },
        {
          "code": "0497",
          "name": "สาขาเซ็นทรัล แอร์พอร์ต เชียงใหม่"
        },
        {
          "code": "0498",
          "name": "สาขาบิ๊กซี แพร่"
        },
        {
          "code": "0500",
          "name": "สาขาแม่เมาะ"
        },
        {
          "code": "0501",
          "name": "สาขาท่าแพ"
        },
        {
          "code": "0503",
          "name": "สาขาลำปาง"
        },
        {
          "code": "0503",
          "name": "จุดบริการศูนย์ราชการจังหวัดลำปาง สังกัดสาขาลำปาง"
        },
        {
          "code": "0504",
          "name": "สาขาเชียงราย"
        },
        {
          "code": "0504",
          "name": "จุดบริการศาลากลางจังหวัดเชียงราย สังกัดสาขาเชียงราย"
        },
        {
          "code": "0505",
          "name": "สาขาแม่สาย"
        },
        {
          "code": "0506",
          "name": "สาขาแพร่"
        },
        {
          "code": "0507",
          "name": "สาขาน่าน"
        },
        {
          "code": "0508",
          "name": "สาขาแม่ฮ่องสอน"
        },
        {
          "code": "0509",
          "name": "สาขาแม่สะเรียง"
        },
        {
          "code": "0510",
          "name": "สาขาอุตรดิตถ์"
        },
        {
          "code": "0511",
          "name": "สาขาลำพูน"
        },
        {
          "code": "0512",
          "name": "สาขาพะเยา"
        },
        {
          "code": "0513",
          "name": "สาขาลอง"
        },
        {
          "code": "0514",
          "name": "สาขาบ้านโฮ่ง"
        },
        {
          "code": "0515",
          "name": "สาขาแม่ริม"
        },
        {
          "code": "0516",
          "name": "สาขาเชียงดาว"
        },
        {
          "code": "0517",
          "name": "สาขาพิชัย"
        },
        {
          "code": "0518",
          "name": "สาขาเถิน"
        },
        {
          "code": "0519",
          "name": "สาขาสันกำแพง"
        },
        {
          "code": "0520",
          "name": "สาขาเชียงใหม่"
        },
        {
          "code": "0521",
          "name": "สาขาถนนสุเทพ"
        },
        {
          "code": "0522",
          "name": "สาขาพาน"
        },
        {
          "code": "0523",
          "name": "สาขาปง"
        },
        {
          "code": "0524",
          "name": "สาขาสันป่าตอง"
        },
        {
          "code": "0525",
          "name": "สาขาปาย"
        },
        {
          "code": "0526",
          "name": "สาขาจอมทอง"
        },
        {
          "code": "0527",
          "name": "สาขาตรอน"
        },
        {
          "code": "0528",
          "name": "สาขาแม่ทะ"
        },
        {
          "code": "0529",
          "name": "สาขาขุนยวม"
        },
        {
          "code": "0530",
          "name": "สาขาวังเหนือ"
        },
        {
          "code": "0532",
          "name": "สาขาฝาง"
        },
        {
          "code": "0534",
          "name": "สาขาเชียงคำ"
        },
        {
          "code": "0535",
          "name": "สาขาแม่จัน"
        },
        {
          "code": "0536",
          "name": "สาขาประตูชัย"
        },
        {
          "code": "0537",
          "name": "สาขาน้ำปาด"
        },
        {
          "code": "0538",
          "name": "สาขาหางดง"
        },
        {
          "code": "0539",
          "name": "สาขาห้าแยกพ่อขุนเม็งราย"
        },
        {
          "code": "0541",
          "name": "สาขาดอกคำใต้"
        },
        {
          "code": "0545",
          "name": "สาขาไชยปราการ"
        },
        {
          "code": "0546",
          "name": "สาขาเชียงแสน"
        },
        {
          "code": "0547",
          "name": "สาขาข่วงสิงห์"
        },
        {
          "code": "0548",
          "name": "สาขาสี่แยกหนองหอย"
        },
        {
          "code": "0549",
          "name": "สาขาถนนห้วยแก้ว"
        },
        {
          "code": "0552",
          "name": "สาขาเขลางค์นคร"
        },
        {
          "code": "0553",
          "name": "สาขาบ่อสร้าง"
        },
        {
          "code": "0554",
          "name": "สาขาสี่แยกสนามบินเชียงใหม่"
        },
        {
          "code": "0567",
          "name": "สาขาตลาดวงศกร"
        },
        {
          "code": "0568",
          "name": "สาขาอาคารซอฟต์แวร์ปาร์ค"
        },
        {
          "code": "0573",
          "name": "สาขาวี-สแควร์ (บิ๊กซี) นครสวรรค์"
        },
        {
          "code": "0574",
          "name": "สาขาศูนย์ปฏิบัติการ บมจ.การบินไทย"
        },
        {
          "code": "0577",
          "name": "สาขาสำนักงานท่าอากาศยานสุวรรณภูมิ"
        },
        {
          "code": "0578",
          "name": "สาขาอาคารปลอดอากรท่าอากาศยานสุวรรณภูมิ"
        },
        {
          "code": "0579",
          "name": "สาขาสำนักงาน ก.พ."
        },
        {
          "code": "0592",
          "name": "สาขาบางละมุง (ตลาดนาเกลือ)"
        },
        {
          "code": "0593",
          "name": "สาขาบ่อวิน (ถนนสาย 331)"
        },
        {
          "code": "0597",
          "name": "สาขาพาราไดซ์ พาร์ค"
        },
        {
          "code": "0598",
          "name": "สาขาเดอะมอลล์ บางแค"
        },
        {
          "code": "0600",
          "name": "สาขาโลตัส อุตรดิตถ์"
        },
        {
          "code": "0601",
          "name": "สาขาพิษณุโลก"
        },
        {
          "code": "0602",
          "name": "สาขาวังทอง"
        },
        {
          "code": "0603",
          "name": "สาขาตาก"
        },
        {
          "code": "0604",
          "name": "สาขาแม่สอด"
        },
        {
          "code": "0605",
          "name": "สาขานครสวรรค์"
        },
        {
          "code": "0606",
          "name": "สาขาลาดยาว"
        },
        {
          "code": "0607",
          "name": "สาขาตาคลี"
        },
        {
          "code": "0608",
          "name": "สาขาชุมแสง"
        },
        {
          "code": "0609",
          "name": "สาขาพยุหะคีรี"
        },
        {
          "code": "0610",
          "name": "สาขาพิจิตร"
        },
        {
          "code": "0611",
          "name": "สาขาตะพานหิน"
        },
        {
          "code": "0612",
          "name": "สาขาทับคล้อ"
        },
        {
          "code": "0613",
          "name": "สาขาบางมูลนาก"
        },
        {
          "code": "0614",
          "name": "สาขาเพชรบูรณ์"
        },
        {
          "code": "0615",
          "name": "สาขาหล่มสัก"
        },
        {
          "code": "0616",
          "name": "สาขาสุโขทัย"
        },
        {
          "code": "0616",
          "name": "จุดบริการศาลากลางจังหวัดสุโขทัย สังกัดสาขาสุโขทัย"
        },
        {
          "code": "0617",
          "name": "สาขาสวรรคโลก"
        },
        {
          "code": "0618",
          "name": "สาขาศรีสำโรง"
        },
        {
          "code": "0619",
          "name": "สาขาอุทัยธานี"
        },
        {
          "code": "0620",
          "name": "สาขากำแพงเพชร"
        },
        {
          "code": "0620",
          "name": "จุดบริการศูนย์ราชการจังหวัดกำแพงเพชร สังกัดสาขากำแพงเพชร"
        },
        {
          "code": "0621",
          "name": "สาขาคลองขลุง"
        },
        {
          "code": "0622",
          "name": "สาขาศรีนคร"
        },
        {
          "code": "0623",
          "name": "สาขาชนแดน"
        },
        {
          "code": "0624",
          "name": "สาขาบางระกำ"
        },
        {
          "code": "0625",
          "name": "สาขาโพทะเล"
        },
        {
          "code": "0626",
          "name": "สาขาตากฟ้า"
        },
        {
          "code": "0627",
          "name": "สาขาสลกบาตร"
        },
        {
          "code": "0628",
          "name": "สาขาปากน้ำโพ"
        },
        {
          "code": "0629",
          "name": "สาขาวิเชียรบุรี"
        },
        {
          "code": "0630",
          "name": "สาขานครไทย"
        },
        {
          "code": "0631",
          "name": "สาขาบรรพตพิสัย"
        },
        {
          "code": "0632",
          "name": "สาขาห้าแยกโคกมะตูม"
        },
        {
          "code": "0633",
          "name": "สาขาถนนสวรรค์วิถี"
        },
        {
          "code": "0634",
          "name": "สาขาลานกระบือ"
        },
        {
          "code": "0635",
          "name": "สาขากงไกรลาศ"
        },
        {
          "code": "0636",
          "name": "สาขาสากเหล็ก"
        },
        {
          "code": "0637",
          "name": "สาขาพรหมพิราม"
        },
        {
          "code": "0638",
          "name": "สาขาขาณุวรลักษบุรี"
        },
        {
          "code": "0641",
          "name": "สาขาหนองไผ่"
        },
        {
          "code": "0643",
          "name": "สาขาถนนเพชรเจริญ"
        },
        {
          "code": "0644",
          "name": "สาขาถนนสิงหวัฒน์"
        },
        {
          "code": "0644",
          "name": "จุดบริการศาลากลางจังหวัดพิษณุโลก สังกัดสาขาถนนสิงหวัฒน์"
        },
        {
          "code": "0683",
          "name": "สาขาตลาดรวมใจ (เมืองทองธานี)"
        },
        {
          "code": "0684",
          "name": "สาขาเซ็นทรัล จันทบุรี"
        },
        {
          "code": "0685",
          "name": "สาขาจังซีลอน ป่าตอง ภูเก็ต"
        },
        {
          "code": "0686",
          "name": "สาขาบิ๊กซี เอ็กซ์ตร้า หาดใหญ่"
        },
        {
          "code": "0687",
          "name": "สาขาบางรัก"
        },
        {
          "code": "0688",
          "name": "สาขาศาลาว่าการกรุงเทพมหานคร 2"
        },
        {
          "code": "0690",
          "name": "สาขาเซ็นทรัล ลาดพร้าว"
        },
        {
          "code": "0691",
          "name": "สาขาห้างสรรพสินค้าเซ็นทรัล เวิลด์"
        },
        {
          "code": "0692",
          "name": "สาขารังสิต-นครนายก คลอง 11"
        },
        {
          "code": "0693",
          "name": "สาขาสถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง"
        },
        {
          "code": "0694",
          "name": "สาขาศาลากลางจังหวัดนครราชสีมา"
        },
        {
          "code": "0695",
          "name": "สาขาห้างนราไฮเปอร์มาร์ท"
        },
        {
          "code": "0698",
          "name": "สาขามาบุญครอง เซ็นเตอร์"
        },
        {
          "code": "0701",
          "name": "สาขานครปฐม"
        },
        {
          "code": "0701",
          "name": "จุดบริการมหาวิทยาลัยราชภัฏนครปฐม สังกัดสาขานครปฐม"
        },
        {
          "code": "0702",
          "name": "สาขาบางเลน"
        },
        {
          "code": "0703",
          "name": "สาขาเพชรบุรี"
        },
        {
          "code": "0704",
          "name": "สาขาท่ายาง"
        },
        {
          "code": "0705",
          "name": "สาขาราชบุรี"
        },
        {
          "code": "0706",
          "name": "สาขาบ้านโป่ง"
        },
        {
          "code": "0706",
          "name": "ธนาคารนอกสถานที่ รถ KTB on the Move ห้างเทสโก้โลตัส บ้านโป่ง"
        },
        {
          "code": "0707",
          "name": "สาขาดำเนินสะดวก"
        },
        {
          "code": "0708",
          "name": "สาขาโพธาราม"
        },
        {
          "code": "0709",
          "name": "สาขาสมุทรสงคราม"
        },
        {
          "code": "0710",
          "name": "สาขาสุพรรณบุรี"
        },
        {
          "code": "0711",
          "name": "สาขาสามชุก"
        },
        {
          "code": "0712",
          "name": "สาขาสมุทรสาคร"
        },
        {
          "code": "0712",
          "name": "จุดบริการศาลากลางจังหวัดสมุทรสาคร สังกัดสาขาสมุทรสาคร"
        },
        {
          "code": "0713",
          "name": "สาขากาญจนบุรี"
        },
        {
          "code": "0713",
          "name": "จุดบริการศาลากลางจังหวัดกาญจนบุรี สังกัดสาขากาญจนบุรี"
        },
        {
          "code": "0714",
          "name": "สาขาท่ามะกา"
        },
        {
          "code": "0715",
          "name": "สาขาประจวบคีรีขันธ์"
        },
        {
          "code": "0716",
          "name": "สาขาปราณบุรี"
        },
        {
          "code": "0717",
          "name": "สาขาชะอำ"
        },
        {
          "code": "0718",
          "name": "สาขาทองผาภูมิ"
        },
        {
          "code": "0719",
          "name": "สาขาสี่แยกสนามจันทร์"
        },
        {
          "code": "0719",
          "name": "จุดบริการมหาวิทยาลัยศิลปากร วิทยาเขตพระราชวังสนามจันทร์ สังกัดสาขาสี่แยกสนามจันทร์"
        },
        {
          "code": "0720",
          "name": "สาขาโลตัส สุราษฎร์ธานี"
        },
        {
          "code": "0721",
          "name": "สาขาปากท่อ"
        },
        {
          "code": "0722",
          "name": "สาขาหัวหิน"
        },
        {
          "code": "0723",
          "name": "สาขากุยบุรี"
        },
        {
          "code": "0724",
          "name": "สาขาท่าม่วง"
        },
        {
          "code": "0725",
          "name": "สาขาอู่ทอง"
        },
        {
          "code": "0726",
          "name": "สาขากำแพงแสน"
        },
        {
          "code": "0727",
          "name": "สาขากระทุ่มแบน"
        },
        {
          "code": "0728",
          "name": "สาขาด่านช้าง"
        },
        {
          "code": "0729",
          "name": "สาขาสวนผึ้ง"
        },
        {
          "code": "0730",
          "name": "สาขาสองพี่น้อง"
        },
        {
          "code": "0731",
          "name": "สาขาพระนครคีรี"
        },
        {
          "code": "0732",
          "name": "สาขาเพชรเกษม 91(อ้อมน้อย)"
        },
        {
          "code": "0733",
          "name": "สาขานครชัยศรี"
        },
        {
          "code": "0734",
          "name": "สาขาสามพราน"
        },
        {
          "code": "0735",
          "name": "สาขาไทรโยค"
        },
        {
          "code": "0736",
          "name": "สาขาศรีสุริยวงศ์"
        },
        {
          "code": "0737",
          "name": "สาขาศาลากลางจังหวัดราชบุรี"
        },
        {
          "code": "0738",
          "name": "สาขาถนนคฑาธร"
        },
        {
          "code": "0739",
          "name": "สาขาดอนเจดีย์"
        },
        {
          "code": "0740",
          "name": "สาขาพระประโทน"
        },
        {
          "code": "0741",
          "name": "สาขาอ้อมใหญ่"
        },
        {
          "code": "0742",
          "name": "สาขาบางสะพาน"
        },
        {
          "code": "0743",
          "name": "สาขาบ่อพลอย"
        },
        {
          "code": "0744",
          "name": "สาขาจอมบึง"
        },
        {
          "code": "0745",
          "name": "สาขาบ้านแพ้ว"
        },
        {
          "code": "0747",
          "name": "สาขาถนนพระพันวษา"
        },
        {
          "code": "0748",
          "name": "สาขาแม่กลอง"
        },
        {
          "code": "0751",
          "name": "สาขานาจอมเทียน (บ้านอำเภอ)"
        },
        {
          "code": "0752",
          "name": "สาขาบิ๊กซี ลพบุรี 1"
        },
        {
          "code": "0753",
          "name": "สาขาโลตัส นครปฐม"
        },
        {
          "code": "0754",
          "name": "สาขาเซียร์รังสิต"
        },
        {
          "code": "0755",
          "name": "สาขาแม่น้ำ"
        },
        {
          "code": "0756",
          "name": "สาขาละไม"
        },
        {
          "code": "0758",
          "name": "สาขาตลาดกลางบางใหญ่"
        },
        {
          "code": "0759",
          "name": "สาขาบิ๊กซี ระยอง"
        },
        {
          "code": "0761",
          "name": "สาขาบิ๊กซี ราชบุรี"
        },
        {
          "code": "0763",
          "name": "สาขาบิ๊กซี ปัตตานี"
        },
        {
          "code": "0764",
          "name": "สาขาเซ็นทรัล ศรีราชา"
        },
        {
          "code": "0765",
          "name": "สาขาโลตัส นวนคร"
        },
        {
          "code": "0766",
          "name": "สาขาวงศ์สว่าง ทาวน์ เซ็นเตอร์"
        },
        {
          "code": "0768",
          "name": "สาขาเซ็นทรัลพระราม 3"
        },
        {
          "code": "0769",
          "name": "สาขาศูนย์การค้าใบหยก"
        },
        {
          "code": "0770",
          "name": "สาขาโลตัส ระยอง"
        },
        {
          "code": "0772",
          "name": "สาขาโรงพยาบาลชลบุรี"
        },
        {
          "code": "0773",
          "name": "สาขาตลาด บิ๊กซี อุบลราชธานี"
        },
        {
          "code": "0774",
          "name": "สาขาเสริมไทยคอมเพล็กซ์"
        },
        {
          "code": "0775",
          "name": "สาขาบิ๊กซี ฉะเชิงเทรา 2"
        },
        {
          "code": "0779",
          "name": "สาขาโลตัส นครศรีธรรมราช"
        },
        {
          "code": "0782",
          "name": "สาขาโลตัส นครชัยศรี"
        },
        {
          "code": "0785",
          "name": "สาขาริมปิง"
        },
        {
          "code": "0786",
          "name": "สาขาบิ๊กซี เชียงใหม่"
        },
        {
          "code": "0787",
          "name": "สาขาบิ๊กซี หางดง"
        },
        {
          "code": "0789",
          "name": "สาขาโลตัส ขอนแก่น"
        },
        {
          "code": "0790",
          "name": "สาขาโลตัส กระบี่"
        },
        {
          "code": "0794",
          "name": "สาขาสถานีขนส่งผู้โดยสารกรุงเทพฯ (จตุจักร )"
        },
        {
          "code": "0795",
          "name": "สาขาเซ็นทรัลพลาซ่า รัตนาธิเบศร์"
        },
        {
          "code": "0796",
          "name": "สาขาโลตัส บางปู"
        },
        {
          "code": "0797",
          "name": "สาขาสุรินทร์พลาซ่า"
        },
        {
          "code": "0798",
          "name": "สาขาโลตัส ป่าซาง"
        },
        {
          "code": "0799",
          "name": "สาขาฟอร์จูน ทาวน์"
        },
        {
          "code": "0800",
          "name": "สาขาหัวหมาก ทาวน์ เซ็นเตอร์"
        },
        {
          "code": "0801",
          "name": "สาขานครศรีธรรมราช"
        },
        {
          "code": "0802",
          "name": "สาขาปากพนัง"
        },
        {
          "code": "0803",
          "name": "สาขาชุมพร"
        },
        {
          "code": "0803",
          "name": "จุดบริการศูนย์ราชการจังหวัดชุมพร สังกัดสาขาชุมพร"
        },
        {
          "code": "0804",
          "name": "สาขาหลังสวน"
        },
        {
          "code": "0805",
          "name": "สาขาภูเก็ต"
        },
        {
          "code": "0805",
          "name": "จุดบริการศาลากลางจังหวัดภูเก็ต สังกัดสาขาภูเก็ต"
        },
        {
          "code": "0806",
          "name": "สาขาระนอง"
        },
        {
          "code": "0806",
          "name": "จุดบริการศูนย์ราชการจังหวัดระนอง สังกัดสาขาระนอง"
        },
        {
          "code": "0807",
          "name": "สาขาสุราษฎร์ธานี"
        },
        {
          "code": "0807",
          "name": "จุดบริการโรงพยาบาลสุราษฏร์ธานี สังกัดสาขาสุราษฎร์ธานี"
        },
        {
          "code": "0808",
          "name": "สาขาพุนพิน"
        },
        {
          "code": "0809",
          "name": "สาขาพังงา"
        },
        {
          "code": "0811",
          "name": "สาขาโคกกลอย"
        },
        {
          "code": "0812",
          "name": "สาขากระบี่"
        },
        {
          "code": "0813",
          "name": "สาขาขนอม"
        },
        {
          "code": "0814",
          "name": "สาขาฉวาง"
        },
        {
          "code": "0815",
          "name": "สาขาทุ่งสง"
        },
        {
          "code": "0816",
          "name": "สาขาตลาดหัวอิฐ"
        },
        {
          "code": "0817",
          "name": "สาขาเหนือคลอง"
        },
        {
          "code": "0818",
          "name": "สาขาอ่าวลึก"
        },
        {
          "code": "0819",
          "name": "สาขาถนนรัษฎา"
        },
        {
          "code": "0820",
          "name": "สาขาตลาดเกษตร"
        },
        {
          "code": "0821",
          "name": "สาขาโพธิ์แจ้"
        },
        {
          "code": "0822",
          "name": "สาขาชะอวด"
        },
        {
          "code": "0823",
          "name": "สาขาสวี"
        },
        {
          "code": "0824",
          "name": "สาขาคลองท่อม"
        },
        {
          "code": "0825",
          "name": "สาขาคุระบุรี"
        },
        {
          "code": "0826",
          "name": "สาขาเชียรใหญ่"
        },
        {
          "code": "0827",
          "name": "สาขาถนนศรีวิชัย"
        },
        {
          "code": "0828",
          "name": "สาขาท่าศาลา"
        },
        {
          "code": "0829",
          "name": "สาขาเกาะสมุย"
        },
        {
          "code": "0830",
          "name": "สาขาคีรีรัฐนิคม"
        },
        {
          "code": "0831",
          "name": "สาขาท่าฉาง"
        },
        {
          "code": "0832",
          "name": "สาขาปฐมพร"
        },
        {
          "code": "0833",
          "name": "สาขาโรงพยาบาลมหาราชนครศรีธรรมราช"
        },
        {
          "code": "0834",
          "name": "สาขาดอนสัก"
        },
        {
          "code": "0835",
          "name": "สาขาจันดี"
        },
        {
          "code": "0836",
          "name": "สาขาเกาะพะงัน"
        },
        {
          "code": "0837",
          "name": "สาขาป่าตอง"
        },
        {
          "code": "0842",
          "name": "สาขาตลาดบ้านดู่ (เชียงราย)"
        },
        {
          "code": "0844",
          "name": "สาขานิคมพัฒนา (ระยอง)"
        },
        {
          "code": "0845",
          "name": "สาขาเดอะพาซิโอ (ลาดกระบัง)"
        },
        {
          "code": "0845",
          "name": "ธนาคารนอกสถานที่ บริเวณ ด่านมอเตอร์เวย์ ทับช้าง 1"
        },
        {
          "code": "0846",
          "name": "สาขาสิริบรรณช้อปปิ้งเซ็นเตอร์"
        },
        {
          "code": "0849",
          "name": "สาขาโลตัส เดชอุดม"
        },
        {
          "code": "0850",
          "name": "สาขาสุนีย์ทาวเวอร์ อุบลราชธานี"
        },
        {
          "code": "0851",
          "name": "สาขาบิ๊กซี บางพลี"
        },
        {
          "code": "0854",
          "name": "สาขาบิ๊กซี ลำพูน"
        },
        {
          "code": "0857",
          "name": "สาขามหาวิทยาลัยนเรศวร"
        },
        {
          "code": "0858",
          "name": "สาขาเนวาด้า สกลนคร"
        },
        {
          "code": "0860",
          "name": "สาขาศาลอาญา"
        },
        {
          "code": "0861",
          "name": "สาขาโลตัส ขุขันธ์"
        },
        {
          "code": "0862",
          "name": "สาขาโลตัส พิบูลมังสาหาร"
        },
        {
          "code": "0863",
          "name": "สาขาศูนย์ราชการจังหวัดเพชรบูรณ์"
        },
        {
          "code": "0864",
          "name": "สาขาแม็คโคร จรัญสนิทวงศ์"
        },
        {
          "code": "0865",
          "name": "สาขาโลตัส ยโสธร"
        },
        {
          "code": "0866",
          "name": "สาขาคลองแงะ"
        },
        {
          "code": "0867",
          "name": "สาขาบิ๊กซี สุโขทัย"
        },
        {
          "code": "0869",
          "name": "สาขาบิ๊กซี สุขาภิบาล 3"
        },
        {
          "code": "0876",
          "name": "สาขาโลตัส แม่แตง"
        },
        {
          "code": "0878",
          "name": "สาขาเดอะมอลล์ ท่าพระ"
        },
        {
          "code": "0879",
          "name": "สาขาปุณณกัณฑ์(ม.อ.หาดใหญ่ )"
        },
        {
          "code": "0880",
          "name": "สาขาอาคารวรรณสรณ์"
        },
        {
          "code": "0881",
          "name": "สาขาถนนเอื้ออารี"
        },
        {
          "code": "0882",
          "name": "สาขาพานทอง"
        },
        {
          "code": "0883",
          "name": "สาขาโลตัส ศาลายา"
        },
        {
          "code": "0885",
          "name": "สาขาธาตุพนม"
        },
        {
          "code": "0887",
          "name": "สาขาบิ๊กซี หาดใหญ่"
        },
        {
          "code": "0900",
          "name": "สาขาแก่งคอย"
        },
        {
          "code": "0901",
          "name": "สาขาสงขลา"
        },
        {
          "code": "0902",
          "name": "สาขาหาดใหญ่"
        },
        {
          "code": "0903",
          "name": "สาขาตรัง"
        },
        {
          "code": "0904",
          "name": "สาขากันตัง"
        },
        {
          "code": "0905",
          "name": "สาขานราธิวาส"
        },
        {
          "code": "0905",
          "name": "จุดบริการศาลากลางจังหวัดนราธิวาส สังกัดสาขานราธิวาส"
        },
        {
          "code": "0906",
          "name": "สาขาตันหยงมัส"
        },
        {
          "code": "0907",
          "name": "สาขาปัตตานี"
        },
        {
          "code": "0908",
          "name": "สาขาพัทลุง"
        },
        {
          "code": "0909",
          "name": "สาขายะลา"
        },
        {
          "code": "0910",
          "name": "สาขาสตูล"
        },
        {
          "code": "0911",
          "name": "สาขาถนนเพชรเกษม (หาดใหญ่)"
        },
        {
          "code": "0912",
          "name": "สาขาเบตง"
        },
        {
          "code": "0913",
          "name": "สาขาแม่ขรี"
        },
        {
          "code": "0914",
          "name": "สาขาสุไหงโก-ลก"
        },
        {
          "code": "0915",
          "name": "สาขานิพัทธ์อุทิศ2"
        },
        {
          "code": "0916",
          "name": "สาขาย่านตาขาว"
        },
        {
          "code": "0917",
          "name": "สาขาปาดังเบซาร์"
        },
        {
          "code": "0918",
          "name": "สาขาสิเกา"
        },
        {
          "code": "0919",
          "name": "สาขาควนกาหลง"
        },
        {
          "code": "0920",
          "name": "สาขารามัน"
        },
        {
          "code": "0921",
          "name": "สาขาเขาชัยสน"
        },
        {
          "code": "0922",
          "name": "สาขาตากใบ"
        },
        {
          "code": "0923",
          "name": "สาขาสทิงพระ"
        },
        {
          "code": "0924",
          "name": "สาขาบันนังสตา"
        },
        {
          "code": "0925",
          "name": "สาขายะรัง"
        },
        {
          "code": "0926",
          "name": "สาขาปากพะยูน"
        },
        {
          "code": "0927",
          "name": "สาขาสิงหนคร"
        },
        {
          "code": "0928",
          "name": "สาขานาทวี"
        },
        {
          "code": "0929",
          "name": "สาขาเจริญประดิษฐ์"
        },
        {
          "code": "0931",
          "name": "สาขาทับเที่ยง"
        },
        {
          "code": "0932",
          "name": "สาขาสิโรรส"
        },
        {
          "code": "0933",
          "name": "สาขายะหา"
        },
        {
          "code": "0935",
          "name": "สาขากะปาง"
        },
        {
          "code": "0936",
          "name": "สาขาโรงพยาบาลหาดใหญ่"
        },
        {
          "code": "0937",
          "name": "สาขานาโยง"
        },
        {
          "code": "0938",
          "name": "สาขาทุ่งลุง"
        },
        {
          "code": "0950",
          "name": "สาขาบิ๊กซี อุดรธานี"
        },
        {
          "code": "0951",
          "name": "สาขาโรงพยาบาลเจริญกรุงประชารักษ์"
        },
        {
          "code": "0952",
          "name": "สาขาโลตัส ทุ่งสง"
        },
        {
          "code": "0955",
          "name": "สาขาศูนย์ราชการเฉลิมพระเกียรติ แจ้งวัฒนะ(อาคาร บี)"
        },
        {
          "code": "0955",
          "name": "จุดบริการศาลปกครอง สังกัดสาขาศูนย์ราชการเฉลิมพระเกียรติแจ้งวัฒนะ (อาคาร บี)"
        },
        {
          "code": "0956",
          "name": "สาขาโลตัส ปราณบุรี"
        },
        {
          "code": "0957",
          "name": "สาขาโลตัส พัทลุง"
        },
        {
          "code": "0960",
          "name": "สาขาตลาดผาสุก กาญจนบุรี"
        },
        {
          "code": "0961",
          "name": "สาขาราษฎร์อุทิศ"
        },
        {
          "code": "0962",
          "name": "สาขาเซ็นทรัลพลาซ่า แจ้งวัฒนะ"
        },
        {
          "code": "0963",
          "name": "สาขาโลตัส เพชรบูรณ์"
        },
        {
          "code": "0964",
          "name": "สาขาบิ๊กซี อยุธยา"
        },
        {
          "code": "0966",
          "name": "สาขาบิ๊กซี เพชรเกษม 2"
        },
        {
          "code": "0968",
          "name": "สาขาอาคารซิลลิค เฮ้าส์"
        },
        {
          "code": "0969",
          "name": "สาขาอ่าวนาง"
        },
        {
          "code": "0970",
          "name": "สาขาร้านสหกรณ์ กรุงเทพ (เอกมัย)"
        },
        {
          "code": "0973",
          "name": "สาขาเกาะลันตา"
        },
        {
          "code": "0974",
          "name": "สาขาบิ๊กซี รังสิต คลอง 6"
        },
        {
          "code": "0975",
          "name": "สาขาศูนย์ราชการเฉลิมพระเกียรติ แจ้งวัฒนะ(อาคาร เอ)"
        },
        {
          "code": "0975",
          "name": "จุดบริการกระทรวงยุติธรรม สังกัดสาขาศูนย์ราชการเฉลิมพระเกียรติ แจ้งวัฒนะ (อาคาร เอ)"
        },
        {
          "code": "0976",
          "name": "สาขาตลาดยิ่งเจริญ"
        },
        {
          "code": "0977",
          "name": "สาขาโลตัส สิงห์บุรี"
        },
        {
          "code": "0978",
          "name": "สาขาเซ็นทรัล มารีนา พัทยา"
        },
        {
          "code": "0978",
          "name": "ธนาคารนอกสถานที่ บริเวณด่านโป่งสาม พัทยา"
        },
        {
          "code": "0979",
          "name": "สาขาโอเชี่ยนช้อปปิ้งมอลล์ ชุมพร"
        },
        {
          "code": "1001",
          "name": "สาขาบิ๊กซี สุราษฎร์ธานี"
        },
        {
          "code": "1003",
          "name": "สาขาเดอะคริสตัล ราชพฤกษ์"
        },
        {
          "code": "1005",
          "name": "สาขาบิ๊กซี บางปะกอก"
        },
        {
          "code": "1006",
          "name": "สาขาเอไอเอ แคปปิตอล เซ็นเตอร์"
        },
        {
          "code": "1007",
          "name": "สาขาบิ๊กซี ลำลูกกา (คลอง 5)"
        },
        {
          "code": "1008",
          "name": "สาขาเขาตาโล (พัทยา ซอย 83)"
        },
        {
          "code": "1012",
          "name": "สาขาไปรษณีย์ไทย"
        },
        {
          "code": "1013",
          "name": "สาขาตลาดพูนทรัพย์"
        },
        {
          "code": "1014",
          "name": "สาขาเซ็นทรัลเฟสติวัล พัทยาบีช"
        },
        {
          "code": "1015",
          "name": "สาขาโลตัส ศรีนครินทร์"
        },
        {
          "code": "1016",
          "name": "สาขาตลาดย่านยาว"
        },
        {
          "code": "1016",
          "name": "จุดบริการตะกั่วป่า สังกัดสาขาตลาดย่านยาว"
        },
        {
          "code": "1019",
          "name": "สาขาบิ๊กซี ศรีสะเกษ"
        },
        {
          "code": "1020",
          "name": "สาขากรมโรงงานอุตสาหกรรม"
        },
        {
          "code": "1021",
          "name": "สาขาศูนย์ราชการจังหวัดเชียงใหม่"
        },
        {
          "code": "1023",
          "name": "สาขาเซ็นทรัลพลาซ่า ชลบุรี"
        },
        {
          "code": "1026",
          "name": "สาขาโรงพยาบาลสงขลา"
        },
        {
          "code": "1027",
          "name": "สาขารังสิต-นครนายก คลอง 3"
        },
        {
          "code": "1033",
          "name": "สาขาบิ๊กซี พระราม 4"
        },
        {
          "code": "1034",
          "name": "สาขาโพนพิสัย"
        },
        {
          "code": "1035",
          "name": "สาขาบิ๊กซี พิษณุโลก"
        },
        {
          "code": "1036",
          "name": "สาขาโลตัส ลำลูกกา (คลอง2)"
        },
        {
          "code": "1039",
          "name": "สาขาศาลากลางจังหวัดอุดรธานี"
        },
        {
          "code": "1040",
          "name": "สาขาท่าขอนยาง มหาสารคาม"
        },
        {
          "code": "1041",
          "name": "สาขามหาวิทยาลัยเกษตรศาสตร์ บางเขน"
        },
        {
          "code": "1043",
          "name": "สาขาโลตัส อมตะนคร"
        },
        {
          "code": "1044",
          "name": "สาขามหาวิทยาลัยราชภัฎนครสวรรค์"
        },
        {
          "code": "1047",
          "name": "สาขามหาวิทยาลัยเทคโนโลยีราชมงคลศรีวิชัย"
        },
        {
          "code": "1050",
          "name": "สาขาบ้านนาสาร"
        },
        {
          "code": "1051",
          "name": "สาขามหาวิทยาลัยราชภัฏวไลยอลงกรณ์"
        },
        {
          "code": "1053",
          "name": "สาขานากลาง"
        },
        {
          "code": "1054",
          "name": "สาขาเวียงสา"
        },
        {
          "code": "1055",
          "name": "สาขาเซ็นทรัลพลาซา ขอนแก่น"
        },
        {
          "code": "1056",
          "name": "สาขาเอนเนอร์ยี่ คอมเพล็กซ์"
        },
        {
          "code": "1057",
          "name": "สาขานาเชือก"
        },
        {
          "code": "1058",
          "name": "สาขาบางพระ"
        },
        {
          "code": "1060",
          "name": "สาขามหาวิทยาลัยขอนแก่น"
        },
        {
          "code": "1061",
          "name": "สาขาสมเด็จ"
        },
        {
          "code": "1062",
          "name": "สาขาห้วยยอด"
        },
        {
          "code": "1063",
          "name": "สาขาสเปลล์ ฟิวเจอร์พาร์ค รังสิต"
        },
        {
          "code": "1065",
          "name": "สาขามหาวิทยาลัยราชภัฏอุตรดิตถ์"
        },
        {
          "code": "1066",
          "name": "สาขาบิ๊กซี สะพานควาย"
        },
        {
          "code": "1067",
          "name": "สาขาบิ๊กซี มหาชัย"
        },
        {
          "code": "1068",
          "name": "สาขาปทุมราชวงศา"
        },
        {
          "code": "1069",
          "name": "สาขาโลตัส สตูล"
        },
        {
          "code": "1071",
          "name": "สาขาพุทธมณฑลสาย 2"
        },
        {
          "code": "1072",
          "name": "สาขาซีคอนสแควร์"
        },
        {
          "code": "1073",
          "name": "สาขาท่าตะโก"
        },
        {
          "code": "1074",
          "name": "สาขายูดี ทาวน์"
        },
        {
          "code": "1075",
          "name": "สาขาตลาดเซฟวัน"
        },
        {
          "code": "1076",
          "name": "สาขาละงู"
        },
        {
          "code": "1077",
          "name": "สาขาโรงพยาบาลพระนครศรีอยุธยา"
        },
        {
          "code": "1081",
          "name": "สาขาโลตัส วังหิน"
        },
        {
          "code": "1082",
          "name": "สาขาห้าแยกฉลอง"
        },
        {
          "code": "1083",
          "name": "สาขาเชิงทะเล"
        },
        {
          "code": "1085",
          "name": "สาขาควนขนุน"
        },
        {
          "code": "1086",
          "name": "สาขามหาวิทยาลัยศรีนครินทรวิโรฒ ประสานมิตร"
        },
        {
          "code": "1089",
          "name": "สาขาบางแสน"
        },
        {
          "code": "1091",
          "name": "สาขาปลวกแดง"
        },
        {
          "code": "1092",
          "name": "สาขาศาลากลางจังหวัดขอนแก่น"
        },
        {
          "code": "1095",
          "name": "สาขาสูงเม่น"
        },
        {
          "code": "1096",
          "name": "สาขาเด่นห้า (เชียงราย)"
        },
        {
          "code": "1097",
          "name": "สาขาบิ๊กซี ประชาอุทิศ"
        },
        {
          "code": "1098",
          "name": "สาขาศูนย์ราชการจังหวัดพะเยา"
        },
        {
          "code": "1099",
          "name": "สาขาแม็กซ์แวลู นวมินทร์"
        },
        {
          "code": "1100",
          "name": "สาขาศาลากลางจังหวัดสุราษฎร์ธานี"
        },
        {
          "code": "1103",
          "name": "สาขาศูนย์ราชการจังหวัดหนองคาย"
        },
        {
          "code": "1104",
          "name": "สาขาสัมมากร เพลส รามคำแหง 110"
        },
        {
          "code": "1104",
          "name": "ธนาคารนอกสถานที่ บริเวณ ด่านมอเตอร์เวย์ ทับช้าง 2"
        },
        {
          "code": "1105",
          "name": "สาขามหาวิทยาลัยเทคโนโลยีสุรนารี"
        },
        {
          "code": "1108",
          "name": "สาขาโรงพยาบาลตำรวจ"
        },
        {
          "code": "1109",
          "name": "สาขาเนินพลับหวาน (พัทยาซอย 53)"
        },
        {
          "code": "1113",
          "name": "สาขาน้ำพอง"
        },
        {
          "code": "1114",
          "name": "สาขาบิ๊กซี อ่อนนุช"
        },
        {
          "code": "1117",
          "name": "สาขาศูนย์ราชการจังหวัดหนองบัวลำภู"
        },
        {
          "code": "1118",
          "name": "สาขาโลตัส หาดใหญ่"
        },
        {
          "code": "1119",
          "name": "สาขาโพนทอง"
        },
        {
          "code": "1120",
          "name": "สาขาหน้าศูนย์ราชการจังหวัดอำนาจเจริญ"
        },
        {
          "code": "1121",
          "name": "สาขาศาลากลางจังหวัดยโสธร"
        },
        {
          "code": "1122",
          "name": "สาขามีโชคพลาซ่า (เชียงใหม่)"
        },
        {
          "code": "1123",
          "name": "สาขาโรบินสัน ลพบุรี"
        },
        {
          "code": "1124",
          "name": "สาขาเชอร์รี่ มอลล์ คลองหลวง"
        },
        {
          "code": "1125",
          "name": "สาขาบิ๊กซี แจ้งวัฒนะ"
        },
        {
          "code": "1130",
          "name": "สาขาวิภาวดี-รังสิต 64"
        },
        {
          "code": "1131",
          "name": "สาขาพหลโยธิน 62/1"
        },
        {
          "code": "1132",
          "name": "สาขากองทัพเรือวังนันทอุทยาน"
        },
        {
          "code": "1135",
          "name": "สาขาโรงพยาบาลพุทธชินราชพิษณุโลก"
        },
        {
          "code": "1137",
          "name": "สาขาโลตัส รัตนาธิเบศร์"
        },
        {
          "code": "1138",
          "name": "สาขาศาลากลางจังหวัดเพชรบุรี"
        },
        {
          "code": "1139",
          "name": "สาขาโลตัส ประจวบคีรีขันธ์"
        },
        {
          "code": "1140",
          "name": "สาขาโลตัส ชุมแพ"
        },
        {
          "code": "1141",
          "name": "สาขาเซ็นทรัลพลาซ่า เชียงราย"
        },
        {
          "code": "1142",
          "name": "สาขาหอนาฬิกา (นครศรีธรรมราช)"
        },
        {
          "code": "1146",
          "name": "สาขาถนนบางขุนเทียน-ชายทะเล"
        },
        {
          "code": "1147",
          "name": "สาขาบางปลา"
        },
        {
          "code": "1148",
          "name": "สาขาถนนเทพประสิทธิ์ (พัทยา)"
        },
        {
          "code": "1153",
          "name": "สาขาศาลากลางจังหวัดเลย"
        },
        {
          "code": "1155",
          "name": "สาขาสี่แยกบึงกาฬ"
        },
        {
          "code": "1157",
          "name": "สาขาร้านสหกรณ์จังหวัดตราด"
        },
        {
          "code": "1158",
          "name": "สาขาถนนวิรัชหงษ์หยก"
        },
        {
          "code": "1160",
          "name": "สาขาเดอะไนน์ ถนนพระราม9"
        },
        {
          "code": "1170",
          "name": "สาขาพิมาย"
        },
        {
          "code": "1171",
          "name": "สาขาเวียงป่าเป้า"
        },
        {
          "code": "1172",
          "name": "สาขาสิชล"
        },
        {
          "code": "1174",
          "name": "สาขาสังขละบุรี"
        },
        {
          "code": "1175",
          "name": "สาขาปัว"
        },
        {
          "code": "1177",
          "name": "สาขาศูนย์ราชการจังหวัดสกลนคร"
        },
        {
          "code": "1179",
          "name": "สาขาศาลากลางจังหวัดร้อยเอ็ด"
        },
        {
          "code": "1180",
          "name": "สาขาศาลากลางจังหวัดมหาสารคาม"
        },
        {
          "code": "1185",
          "name": "สาขาโลตัส ตาก"
        },
        {
          "code": "1187",
          "name": "สาขาเซ็นทรัลพลาซ่า พิษณุโลก"
        },
        {
          "code": "1188",
          "name": "สาขาการกีฬาแห่งประเทศไทย (หัวหมาก)"
        },
        {
          "code": "1193",
          "name": "สาขาเซ็นทรัลพลาซา แกรนด์ พระราม 9"
        },
        {
          "code": "1196",
          "name": "สาขาเดิมบางนางบวช"
        },
        {
          "code": "1198",
          "name": "สาขาศาลากลางจังหวัดนครพนม"
        },
        {
          "code": "1201",
          "name": "สาขากรมบังคับคดี"
        },
        {
          "code": "1202",
          "name": "สาขาอาคารเมืองทอง (เยาวราช)"
        },
        {
          "code": "1204",
          "name": "สาขาโรบินสัน สุพรรณบุรี"
        },
        {
          "code": "1205",
          "name": "สาขาอาคารเคพีไอ ทาวเวอร์"
        },
        {
          "code": "1206",
          "name": "สาขาโลตัส ขอนแก่น 2"
        },
        {
          "code": "1211",
          "name": "สาขาไชยา"
        },
        {
          "code": "1212",
          "name": "สาขาแก้งคร้อ"
        },
        {
          "code": "1213",
          "name": "สาขาจัตุรัส"
        },
        {
          "code": "1214",
          "name": "สาขามหาวิทยาลัยราชภัฏราชนครินทร์ (ฉะเชิงเทรา)"
        },
        {
          "code": "1215",
          "name": "สาขาวังสะพุง"
        },
        {
          "code": "1217",
          "name": "สาขาเมกา บางนา"
        },
        {
          "code": "1219",
          "name": "สาขาโลตัส บ้านบึง"
        },
        {
          "code": "1220",
          "name": "สาขาโรงพยาบาลมหาวิทยาลัยพะเยา"
        },
        {
          "code": "1221",
          "name": "สาขาสังขะ"
        },
        {
          "code": "1225",
          "name": "สาขาทุ่งใหญ่"
        },
        {
          "code": "1227",
          "name": "สาขาบ้านตาขุน"
        },
        {
          "code": "1230",
          "name": "สาขาศรีสัชนาลัย"
        },
        {
          "code": "1232",
          "name": "สาขาเกาะโพธิ์ ชลบุรี"
        },
        {
          "code": "1233",
          "name": "สาขาอาคารซันทาวเวอร์ส"
        },
        {
          "code": "1235",
          "name": "สาขาสัมมาพร เพลส รังสิต คลอง 2"
        },
        {
          "code": "1236",
          "name": "สาขาหนองหาน"
        },
        {
          "code": "1239",
          "name": "สาขาครบุรี"
        },
        {
          "code": "1240",
          "name": "สาขาศูนย์ราชการจังหวัดชัยภูมิ"
        },
        {
          "code": "1241",
          "name": "สาขาโลตัส วารินชำราบ"
        },
        {
          "code": "1244",
          "name": "สาขามหาวิทยาลัยธรรมศาสตร์ ท่าพระจันทร์"
        },
        {
          "code": "1245",
          "name": "สาขาศาลากลางจังหวัดสงขลา"
        },
        {
          "code": "1246",
          "name": "สาขาเซ็นทรัล สุราษฎร์ธานี"
        },
        {
          "code": "1247",
          "name": "สาขาเขาพนม"
        },
        {
          "code": "1248",
          "name": "สาขาแม่ระมาด"
        },
        {
          "code": "1249",
          "name": "สาขาเซ็นทรัลพลาซา ลำปาง"
        },
        {
          "code": "1250",
          "name": "สาขาศรีบุญเรือง"
        },
        {
          "code": "1251",
          "name": "สาขาดอนตูม"
        },
        {
          "code": "1255",
          "name": "สาขาเทิง"
        },
        {
          "code": "1258",
          "name": "สาขามาร์คโฟร์ พลาซ่า"
        },
        {
          "code": "1259",
          "name": "สาขาศาลากลางจังหวัดศรีสะเกษ"
        },
        {
          "code": "1260",
          "name": "สาขาตระการพืชผล"
        },
        {
          "code": "1263",
          "name": "สาขาเขาวง"
        },
        {
          "code": "1265",
          "name": "สาขาท่าแซะ"
        },
        {
          "code": "1266",
          "name": "สาขาเชียงคาน"
        },
        {
          "code": "1268",
          "name": "สาขาเซ็นทรัลพลาซา มหาชัย"
        },
        {
          "code": "1270",
          "name": "สาขารัตภูมิ"
        },
        {
          "code": "1271",
          "name": "สาขาโลตัส พิษณุโลก ท่าทอง"
        },
        {
          "code": "1273",
          "name": "สาขาพระพุทธบาท"
        },
        {
          "code": "1275",
          "name": "สาขาโรงพยาบาลนราธิวาสราชนครินทร์"
        },
        {
          "code": "1276",
          "name": "สาขาบิ๊กซี ร้อยเอ็ด"
        },
        {
          "code": "1277",
          "name": "สาขาโรบินสัน กาญจนบุรี"
        },
        {
          "code": "1279",
          "name": "สาขากะทู้"
        },
        {
          "code": "1280",
          "name": "สาขาบ้านค่าย"
        },
        {
          "code": "1282",
          "name": "สาขาเมืองทองนครศรีธรรมราช"
        },
        {
          "code": "1287",
          "name": "สาขาเซ็นทรัลพลาซ่า อุบลราชธานี"
        },
        {
          "code": "1289",
          "name": "สาขาคำเขื่อนแก้ว"
        },
        {
          "code": "1290",
          "name": "สาขามหาวิทยาลัยเกษตรศาสตร์ วิทยาเขตเฉลิมพระเกียรติ จังหวัดสกลนคร"
        },
        {
          "code": "1291",
          "name": "สาขาขุนทะเล"
        },
        {
          "code": "1293",
          "name": "สาขาโลตัส บางปะกง"
        },
        {
          "code": "1293",
          "name": "ธนาคารนอกสถานที่ บริเวณจุดพักรถมอเตอร์เวย์ Service Area (ขาออก)"
        },
        {
          "code": "1296",
          "name": "สาขาสุขุมวิท 33"
        },
        {
          "code": "1297",
          "name": "สาขาอิมพีเรียลเวิลด์ สำโรง"
        },
        {
          "code": "1298",
          "name": "สาขามัญจาคีรี"
        },
        {
          "code": "1300",
          "name": "สาขาโรบินสัน สกลนคร"
        },
        {
          "code": "1302",
          "name": "สาขาหนองบัวแดง"
        },
        {
          "code": "1306",
          "name": "สาขาสำนักงานสลากกินแบ่งรัฐบาล"
        },
        {
          "code": "1308",
          "name": "สาขาศูนย์การค้าสลากไทย"
        },
        {
          "code": "1309",
          "name": "สาขาตลาดพระปิ่น 3 (ถนนกาญจนาภิเษก)"
        },
        {
          "code": "1310",
          "name": "สาขาเขื่องใน"
        },
        {
          "code": "1312",
          "name": "สาขาหนองสองห้อง"
        },
        {
          "code": "1313",
          "name": "สาขาภูเวียง"
        },
        {
          "code": "1314",
          "name": "สาขาแม่อาย"
        },
        {
          "code": "1315",
          "name": "สาขาโลตัส หลักสี่"
        },
        {
          "code": "1317",
          "name": "สาขาโลตัส ลาดพร้าว 101"
        },
        {
          "code": "1319",
          "name": "สาขาโนนไทย"
        },
        {
          "code": "1320",
          "name": "สาขาฮอด"
        },
        {
          "code": "1321",
          "name": "สาขาระโนด"
        },
        {
          "code": "1322",
          "name": "สาขาเสิงสาง"
        },
        {
          "code": "1324",
          "name": "สาขาลำทับ"
        },
        {
          "code": "1326",
          "name": "สาขาเซ็นทรัล เฟสติวัล เชียงใหม่"
        },
        {
          "code": "1327",
          "name": "สาขาตลาดวังน้อย"
        },
        {
          "code": "1328",
          "name": "สาขาประตูเชียงใหม่"
        },
        {
          "code": "1329",
          "name": "สาขาโรบินสัน สระบุรี"
        },
        {
          "code": "1330",
          "name": "สาขาพรเจริญ"
        },
        {
          "code": "1331",
          "name": "สาขาโลตัส เวียงสระ"
        },
        {
          "code": "1332",
          "name": "สาขาหนองฉาง"
        },
        {
          "code": "1333",
          "name": "สาขาโลตัส สงขลา"
        },
        {
          "code": "1336",
          "name": "สาขาละแม"
        },
        {
          "code": "1338",
          "name": "สาขายางตลาด"
        },
        {
          "code": "1339",
          "name": "สาขาโรบินสัน สุรินทร์"
        },
        {
          "code": "1340",
          "name": "สาขาเซ็นทรัล เฟสติวัล หาดใหญ่"
        },
        {
          "code": "1344",
          "name": "สาขาโรบินสัน ตรัง"
        },
        {
          "code": "1345",
          "name": "สาขารัตนบุรี"
        },
        {
          "code": "1346",
          "name": "สาขาเกษตรวิสัย"
        },
        {
          "code": "1347",
          "name": "สาขาโลตัส ภูเก็ต"
        },
        {
          "code": "1348",
          "name": "สาขามวกเหล็ก"
        },
        {
          "code": "1349",
          "name": "สาขากาญจนดิษฐ์"
        },
        {
          "code": "1351",
          "name": "สาขาบ้านดุง"
        },
        {
          "code": "1353",
          "name": "สาขาเซ็นทรัล เฟสติวัล สมุย"
        },
        {
          "code": "1354",
          "name": "สาขาบิ๊กซี นครพนม"
        },
        {
          "code": "1357",
          "name": "สาขาถนนศักดิเดช"
        },
        {
          "code": "1358",
          "name": "สาขาหนองบัว"
        },
        {
          "code": "1359",
          "name": "สาขาพรานกระต่าย"
        },
        {
          "code": "1360",
          "name": "สาขาบิ๊กซี ศรีมหาโพธิ"
        },
        {
          "code": "1361",
          "name": "สาขาบิ๊กซี กัลปพฤกษ์"
        },
        {
          "code": "1362",
          "name": "สาขาโลตัส นครนายก"
        },
        {
          "code": "1363",
          "name": "สาขาเชียงยืน"
        },
        {
          "code": "1366",
          "name": "สาขาเซ็นทรัลพลาซา ศาลายา"
        },
        {
          "code": "1367",
          "name": "สาขาเดอะมอลล์ บางกะปิ 2"
        },
        {
          "code": "1368",
          "name": "สาขาโรบินสัน ร้อยเอ็ด"
        },
        {
          "code": "1369",
          "name": "สาขาราษีไศล"
        },
        {
          "code": "1370",
          "name": "สาขาจะนะ"
        },
        {
          "code": "1371",
          "name": "สาขาโรบินสัน สมุทรปราการ"
        },
        {
          "code": "1373",
          "name": "สาขาหัวทะเล"
        },
        {
          "code": "1375",
          "name": "สาขาโรบินสัน ฉะเชิงเทรา"
        },
        {
          "code": "1376",
          "name": "สาขาโรบินสัน ปราจีนบุรี"
        },
        {
          "code": "1377",
          "name": "สาขาโรบินสัน มุกดาหาร"
        },
        {
          "code": "1382",
          "name": "สาขากันทรารมย์"
        },
        {
          "code": "1384",
          "name": "สาขาศรีเทพ"
        },
        {
          "code": "1386",
          "name": "สาขาลี้"
        },
        {
          "code": "1387",
          "name": "สาขาเซ็นทรัล พระราม 2"
        },
        {
          "code": "1388",
          "name": "สาขาโลตัส หนองบัวลำภู"
        },
        {
          "code": "1389",
          "name": "สาขาวัดสิงห์"
        },
        {
          "code": "1390",
          "name": "สาขาดอยสะเก็ด"
        },
        {
          "code": "1391",
          "name": "สาขาบ้านทุ่ม"
        },
        {
          "code": "1393",
          "name": "สาขาศรีสงคราม"
        },
        {
          "code": "1394",
          "name": "สาขาเซ็นทรัลพลาซา ระยอง"
        },
        {
          "code": "1395",
          "name": "สาขามาร์เก็ต วิลเลจ สุวรรณภูมิ"
        },
        {
          "code": "1397",
          "name": "สาขาบิ๊กซี น่าน"
        },
        {
          "code": "1398",
          "name": "สาขาสยามพารากอน"
        },
        {
          "code": "1399",
          "name": "สาขาหัวไทร"
        },
        {
          "code": "1400",
          "name": "สาขาเซ็นทรัลพลาซา เวสต์เกต"
        },
        {
          "code": "1401",
          "name": "สาขาสถาบันสุขภาพเด็กแห่งชาติมหาราชินี"
        },
        {
          "code": "1403",
          "name": "สาขาโรบินสัน ศรีสมาน"
        },
        {
          "code": "1405",
          "name": "สาขาโรบินสัน บุรีรัมย์"
        },
        {
          "code": "1406",
          "name": "สาขาหนองกี่"
        },
        {
          "code": "1407",
          "name": "สาขาโรบินสัน แม่สอด"
        },
        {
          "code": "1408",
          "name": "สาขาโรงโป๊ะ"
        },
        {
          "code": "1409",
          "name": "สาขาร่อนพิบูลย์"
        },
        {
          "code": "1410",
          "name": "สาขาละหานทราย"
        },
        {
          "code": "1414",
          "name": "สาขาเซ็นทรัลเฟสติวัล อีสต์วิลล์"
        },
        {
          "code": "1415",
          "name": "สาขาเซ็นทรัลพลาซา นครศรีธรรมราช"
        },
        {
          "code": "1417",
          "name": "สาขาโรบินสัน เพชรบุรี"
        },
        {
          "code": "1418",
          "name": "สาขาบิ๊กซี สุวินทวงศ์"
        },
        {
          "code": "1419",
          "name": "สาขาเซ็นทรัลพลาซา นครราชสีมา"
        },
        {
          "code": "1420",
          "name": "ศูนย์บริการกรุงไทย PRECIOUS ณ ไอคอน สยาม"
        },
        {
          "code": "1421",
          "name": "ศูนย์บริการกรุงไทย สำหรับบุคลากรโรงพยาบาลศิริราชและลุกค้า PRECIOUS PLUS"
        },
        {
          "code": "1422",
          "name": "สาขาบิ๊กซี ปากช่อง"
        },
        {
          "code": "1423",
          "name": "สาขาการไฟฟ้านครหลวงคลองเตย"
        },
        {
          "code": "1424",
          "name": "สาขามหาวิทยาลัยวลัยลักษณ์"
        },
        {
          "code": "1425",
          "name": "สาขาเซ็นทรัล อยุธยา"
        },
        {
          "code": "1426",
          "name": "สาขากองบัญชาการตำรวจสอบสวนกลาง"
        },
        {
          "code": "1427",
          "name": "สาขากองบัญชาการกองทัพบก"
        },
        {
          "code": "9999",
          "name": "สำนักงานใหญ่"
        }
      ]`
	TAP    = `[{"province_id":11,"province_name":"สมุทรปราการ","district_id":1105,"district_name":"พระสมุทรเจดีย์","sub_district_id":110503,"sub_district_name":"แหลมฟ้าผ่า","addressText":"สมุทรปราการ >> พระสมุทรเจดีย์ >> แหลมฟ้าผ่า >> 10290","zipcode":"10290"},{"province_id":14,"province_name":"พระนครศรีอยุธยา","district_id":1413,"district_name":"บางซ้าย","sub_district_id":141302,"sub_district_name":"แก้วฟ้า","addressText":"พระนครศรีอยุธยา >> บางซ้าย >> แก้วฟ้า >> 13270","zipcode":"13270"},{"province_id":15,"province_name":"อ่างทอง","district_id":1502,"district_name":"ไชโย","sub_district_id":150207,"sub_district_name":"หลักฟ้า","addressText":"อ่างทอง >> ไชโย >> หลักฟ้า >> 14140","zipcode":"14140"},{"province_id":27,"province_name":"สระแก้ว","district_id":2706,"district_name":"อรัญประเทศ","sub_district_id":270612,"sub_district_name":"ฟากห้วย","addressText":"สระแก้ว >> อรัญประเทศ >> ฟากห้วย >> 27120","zipcode":"27120"},{"province_id":30,"province_name":"นครราชสีมา","district_id":3011,"district_name":"ขามสะแกแสง","sub_district_id":301106,"sub_district_name":"หนองหัวฟาน","addressText":"นครราชสีมา >> ขามสะแกแสง >> หนองหัวฟาน >> 30290","zipcode":"30290"},{"province_id":31,"province_name":"บุรีรัมย์","district_id":3102,"district_name":"คูเมือง","sub_district_id":310205,"sub_district_name":"หินเหล็กไฟ","addressText":"บุรีรัมย์ >> คูเมือง >> หินเหล็กไฟ >> 31190","zipcode":"31190"},{"province_id":31,"province_name":"บุรีรัมย์","district_id":3109,"district_name":"พุทไธสง","sub_district_id":310902,"sub_district_name":"มะเฟือง","addressText":"บุรีรัมย์ >> พุทไธสง >> มะเฟือง >> 31120","zipcode":"31120"},{"province_id":33,"province_name":"ศรีสะเกษ","district_id":3302,"district_name":"ยางชุมน้อย","sub_district_id":330202,"sub_district_name":"ลิ้นฟ้า","addressText":"ศรีสะเกษ >> ยางชุมน้อย >> ลิ้นฟ้า >> 33190","zipcode":"33190"},{"province_id":35,"province_name":"ยโสธร","district_id":3502,"district_name":"ทรายมูล","sub_district_id":350203,"sub_district_name":"ดงมะไฟ","addressText":"ยโสธร >> ทรายมูล >> ดงมะไฟ >> 35170","zipcode":"35170"},{"province_id":35,"province_name":"ยโสธร","district_id":3506,"district_name":"มหาชนะชัย","sub_district_id":350601,"sub_district_name":"ฟ้าหยาด","addressText":"ยโสธร >> มหาชนะชัย >> ฟ้าหยาด >> 35130","zipcode":"35130"},{"province_id":35,"province_name":"ยโสธร","district_id":3507,"district_name":"ค้อวัง","sub_district_id":350701,"sub_district_name":"ฟ้าห่วน","addressText":"ยโสธร >> ค้อวัง >> ฟ้าห่วน >> 35160","zipcode":"35160"},{"province_id":36,"province_name":"ชัยภูมิ","district_id":3612,"district_name":"แก้งคร้อ","sub_district_id":361209,"sub_district_name":"ท่ามะไฟหวาน","addressText":"ชัยภูมิ >> แก้งคร้อ >> ท่ามะไฟหวาน >> 36150","zipcode":"36150"},{"province_id":39,"province_name":"หนองบัวลำภู","district_id":3901,"district_name":"เมืองหนองบัวลำภู","sub_district_id":390107,"sub_district_name":"นามะเฟือง","addressText":"หนองบัวลำภู >> เมืองหนองบัวลำภู >> นามะเฟือง >> 39000","zipcode":"39000"},{"province_id":39,"province_name":"หนองบัวลำภู","district_id":3905,"district_name":"สุวรรณคูหา","sub_district_id":390505,"sub_district_name":"ดงมะไฟ","addressText":"หนองบัวลำภู >> สุวรรณคูหา >> ดงมะไฟ >> 39270","zipcode":"39270"},{"province_id":41,"province_name":"อุดรธานี","district_id":4103,"district_name":"หนองวัวซอ","sub_district_id":410304,"sub_district_name":"กุดหมากไฟ","addressText":"อุดรธานี >> หนองวัวซอ >> กุดหมากไฟ >> 41220","zipcode":"41220"},{"province_id":45,"province_name":"ร้อยเอ็ด","district_id":4504,"district_name":"จตุรพักตรพิมาน","sub_district_id":450410,"sub_district_name":"ลิ้นฟ้า","addressText":"ร้อยเอ็ด >> จตุรพักตรพิมาน >> ลิ้นฟ้า >> 45180","zipcode":"45180"},{"province_id":47,"province_name":"สกลนคร","district_id":4701,"district_name":"เมืองสกลนคร","sub_district_id":470115,"sub_district_name":"ดงมะไฟ","addressText":"สกลนคร >> เมืองสกลนคร >> ดงมะไฟ >> 47000","zipcode":"47000"},{"province_id":50,"province_name":"เชียงใหม่","district_id":5001,"district_name":"เมืองเชียงใหม่","sub_district_id":500114,"sub_district_name":"ฟ้าฮ่าม","addressText":"เชียงใหม่ >> เมืองเชียงใหม่ >> ฟ้าฮ่าม >> 50000","zipcode":"50000"},{"province_id":52,"province_name":"ลำปาง","district_id":5210,"district_name":"แม่ทะ","sub_district_id":521007,"sub_district_name":"ดอนไฟ","addressText":"ลำปาง >> แม่ทะ >> ดอนไฟ >> 52150","zipcode":"52150"},{"province_id":53,"province_name":"อุตรดิตถ์","district_id":5305,"district_name":"ฟากท่า","sub_district_id":530501,"sub_district_name":"ฟากท่า","addressText":"อุตรดิตถ์ >> ฟากท่า >> ฟากท่า >> 53160","zipcode":"53160"},{"province_id":53,"province_name":"อุตรดิตถ์","district_id":5307,"district_name":"พิชัย","sub_district_id":530707,"sub_district_name":"ท่ามะเฟือง","addressText":"อุตรดิตถ์ >> พิชัย >> ท่ามะเฟือง >> 53120","zipcode":"53120"},{"province_id":54,"province_name":"แพร่","district_id":5401,"district_name":"เมืองแพร่","sub_district_id":540119,"sub_district_name":"ร่องฟอง","addressText":"แพร่ >> เมืองแพร่ >> ร่องฟอง >> 54000","zipcode":"54000"},{"province_id":55,"province_name":"น่าน","district_id":5503,"district_name":"บ้านหลวง","sub_district_id":550301,"sub_district_name":"บ้านฟ้า","addressText":"น่าน >> บ้านหลวง >> บ้านฟ้า >> 55190","zipcode":"55190"},{"province_id":55,"province_name":"น่าน","district_id":5512,"district_name":"บ่อเกลือ","sub_district_id":551204,"sub_district_name":"ภูฟ้า","addressText":"น่าน >> บ่อเกลือ >> ภูฟ้า >> 55220","zipcode":"55220"},{"province_id":57,"province_name":"เชียงราย","district_id":5715,"district_name":"แม่ฟ้าหลวง","sub_district_id":571504,"sub_district_name":"แม่ฟ้าหลวง","addressText":"เชียงราย >> แม่ฟ้าหลวง >> แม่ฟ้าหลวง >> 57240","zipcode":"57240"},{"province_id":60,"province_name":"นครสวรรค์","district_id":6012,"district_name":"ตากฟ้า","sub_district_id":601201,"sub_district_name":"ตากฟ้า","addressText":"นครสวรรค์ >> ตากฟ้า >> ตากฟ้า >> 60190","zipcode":"60190"},{"province_id":63,"province_name":"ตาก","district_id":6302,"district_name":"บ้านตาก","sub_district_id":630207,"sub_district_name":"ท้องฟ้า","addressText":"ตาก >> บ้านตาก >> ท้องฟ้า >> 63120","zipcode":"63120"},{"province_id":70,"province_name":"ราชบุรี","district_id":7007,"district_name":"โพธาราม","sub_district_id":700712,"sub_district_name":"สร้อยฟ้า","addressText":"ราชบุรี >> โพธาราม >> สร้อยฟ้า >> 70120","zipcode":"70120"},{"province_id":73,"province_name":"นครปฐม","district_id":7303,"district_name":"นครชัยศรี","sub_district_id":730321,"sub_district_name":"บางแก้วฟ้า","addressText":"นครปฐม >> นครชัยศรี >> บางแก้วฟ้า >> 73120","zipcode":"73120"},{"province_id":73,"province_name":"นครปฐม","district_id":7303,"district_name":"นครชัยศรี","sub_district_id":730322,"sub_district_name":"ลานตากฟ้า","addressText":"นครปฐม >> นครชัยศรี >> ลานตากฟ้า >> 73120","zipcode":"73120"},{"province_id":77,"province_name":"ประจวบคีรีขันธ์","district_id":7707,"district_name":"หัวหิน","sub_district_id":770703,"sub_district_name":"หินเหล็กไฟ","addressText":"ประจวบคีรีขันธ์ >> หัวหิน >> หินเหล็กไฟ >> 77110","zipcode":"77110"}]`
	First  = `[{"id": 1,"name": "พนักงานรัฐวิสาหกิจ","business_flag": "N","workplace_flag": "Y","position_flag": "Y"}]`
	Second = `[{"id":2,"name":"เกษตรกร","business_flag":"N","workplace_flag":"N","position_flag":"N"}]`
	Third  = `[{
        "id": 3,
        "name": "พระภิกษุ/นักบวช",
        "business_flag": "N",
        "workplace_flag": "N",
        "position_flag": "N"
      }]`
	Forth = `[{
        "id": 4,
        "name": "แพทย์/พยาบาล",
        "business_flag": "N",
        "workplace_flag": "Y",
        "position_flag": "Y"
      }]`
	Fifth = `[{
        "id": 5,
        "name": "ครู / อาจารย์",
        "business_flag": "N",
        "workplace_flag": "Y",
        "position_flag": "Y"
      }]`
	Sixth   = `[{
        "id": 6,
        "name": "แม่บ้าน / พ่อบ้าน",
        "business_flag": "N",
        "workplace_flag": "N",
        "position_flag": "N"
      }]`
	Seventh = `[{
        "id": 7,
        "name": "ข้าราชการ",
        "business_flag": "N",
        "workplace_flag": "Y",
        "position_flag": "Y"
      }]`
	Eighth   = `[{
        "id": 8,
        "name": "นักเรียน / นักศึกษา",
        "business_flag": "N",
        "workplace_flag": "N",
        "position_flag": "N"
      }]`
	Ninth   = `[{
        "id": 9,
        "name": "เกษียณอายุ",
        "business_flag": "N",
        "workplace_flag": "N",
        "position_flag": "N"
      }]`
	Tenth   = `[{
        "id": 10,
        "name": "นักการเมืองในประเทศ",
        "business_flag": "N",
        "workplace_flag": "Y",
        "position_flag": "Y"
      }]`
	Eleventh   = `[{
        "id": 11,
        "name": "นักลงทุน",
        "business_flag": "N",
        "workplace_flag": "N",
        "position_flag": "N"
      }]`
	Twelth   = `[{
        "id": 12,
        "name": "อาชีพอิสระ",
        "business_flag": "Y",
        "workplace_flag": "Y",
        "position_flag": "Y"
      }]`
	Thirteenth   = `[{
        "id": 13,
        "name": "เจ้าของธุรกิจ/ธุรกิจส่วนตัว",
        "business_flag": "Y",
        "workplace_flag": "Y",
        "position_flag": "Y"
      }]`
	Forteenth   = `[{
        "id": 14,
        "name": "พนักงานบริษัท",
        "business_flag": "Y",
        "workplace_flag": "Y",
        "position_flag": "Y"
      }]`
	Fifteenth   = `[{
        "id": 15,
        "name": "กิจการครอบครัว",
        "business_flag": "Y",
        "workplace_flag": "Y",
        "position_flag": "Y"
      }]`
	Basic   = `{
    "investment_type": [
        {
            "id": 1,
            "name": "เงินเดือน"
        },
        {
            "id": 2,
            "name": "มรดก"
        },
        {
            "id": 3,
            "name": "เงินออม"
        },
        {
            "id": 4,
            "name": "การลงทุน"
        },
        {
            "id": 5,
            "name": "เงินเกษียณ"
        },
        {
            "id": 6,
            "name": "ประกอบธุรกิจ"
        }
    ],
    "business_type": [
        {
            "id": 1,
            "name": "ค้าของเก่า / วัตถุโบราณ"
        },
        {
            "id": 2,
            "name": "โรงแรม / ภัตตาคาร"
        },
        {
            "id": 3,
            "name": "แลกเปลี่ยนเงินตราต่างประเทศ"
        },
        {
            "id": 4,
            "name": "อสังหาริมทรัพย์"
        },
        {
            "id": 5,
            "name": "ค้าอัญมณี/ทอง"
        },
        {
            "id": 6,
            "name": "ประกันภัย/ประกันชีวิต"
        },
        {
            "id": 7,
            "name": "นายหน้าจัดหางาน"
        },
        {
            "id": 8,
            "name": "สถานบริการตามกฏหมายว่าด้วยสถานบริการ"
        },
        {
            "id": 9,
            "name": "ธุรกิจนำเที่ยว/บริษัททัวร์"
        },
        {
            "id": 10,
            "name": "มหาวิทยาลัย/โรงเรียน/สถานศึกษา"
        },
        {
            "id": 11,
            "name": "อาวุธภัณฑ์"
        },
        {
            "id": 12,
            "name": "การเงิน/การธนาคาร"
        },
        {
            "id": 13,
            "name": "โอนและรับเงินทั้งภายในและตางประเทศ"
        },
        {
            "id": 14,
            "name": "สหกรณ์/มูลนิธิ/สมาคม/สโมสร/วัด/มัสยิด/ศาลเจ้า"
        },
        {
            "id": 15,
            "name": "คาสิโน/การพนัน"
        },
        {
            "id": 16,
            "name": "ซื้อขายคริปโทเคอร์เรนซีและโทเคนดิจิทัล"
        }
    ],
    "current_career_type": [
        {
            "id": 1,
            "name": "พนักงานรัฐวิสาหกิจ",
            "business_flag": "N",
            "workplace_flag": "Y",
            "position_flag": "Y"
        },
        {
            "id": 2,
            "name": "เกษตรกร",
            "business_flag": "N",
            "workplace_flag": "N",
            "position_flag": "N"
        },
        {
            "id": 3,
            "name": "พระภิกษุ/นักบวช",
            "business_flag": "N",
            "workplace_flag": "N",
            "position_flag": "N"
        },
        {
            "id": 4,
            "name": "แพทย์/พยาบาล",
            "business_flag": "N",
            "workplace_flag": "Y",
            "position_flag": "Y"
        },
        {
            "id": 5,
            "name": "ครู / อาจารย์",
            "business_flag": "N",
            "workplace_flag": "Y",
            "position_flag": "Y"
        },
        {
            "id": 6,
            "name": "แม่บ้าน / พ่อบ้าน",
            "business_flag": "N",
            "workplace_flag": "N",
            "position_flag": "N"
        },
        {
            "id": 7,
            "name": "ข้าราชการ",
            "business_flag": "N",
            "workplace_flag": "Y",
            "position_flag": "Y"
        },
        {
            "id": 8,
            "name": "นักเรียน / นักศึกษา",
            "business_flag": "N",
            "workplace_flag": "N",
            "position_flag": "N"
        },
        {
            "id": 9,
            "name": "เกษียณอายุ",
            "business_flag": "N",
            "workplace_flag": "N",
            "position_flag": "N"
        },
        {
            "id": 10,
            "name": "นักการเมืองในประเทศ",
            "business_flag": "N",
            "workplace_flag": "Y",
            "position_flag": "Y"
        },
        {
            "id": 11,
            "name": "นักลงทุน",
            "business_flag": "N",
            "workplace_flag": "N",
            "position_flag": "N"
        },
        {
            "id": 12,
            "name": "อาชีพอิสระ",
            "business_flag": "Y",
            "workplace_flag": "Y",
            "position_flag": "Y"
        },
        {
            "id": 13,
            "name": "เจ้าของธุรกิจ/ธุรกิจส่วนตัว",
            "business_flag": "Y",
            "workplace_flag": "Y",
            "position_flag": "Y"
        },
        {
            "id": 14,
            "name": "พนักงานบริษัท",
            "business_flag": "Y",
            "workplace_flag": "Y",
            "position_flag": "Y"
        },
        {
            "id": 15,
            "name": "กิจการครอบครัว",
            "business_flag": "Y",
            "workplace_flag": "Y",
            "position_flag": "Y"
        }
    ],
    "monthly_income_type": [
        {
            "id": 1,
            "name": "< 15,000"
        },
        {
            "id": 2,
            "name": "15,001-30,000"
        },
        {
            "id": 3,
            "name": "30,001-50,000"
        },
        {
            "id": 4,
            "name": "50,001-100,000"
        },
        {
            "id": 5,
            "name": "100,001-500,000"
        },
        {
            "id": 6,
            "name": "500,001-1,000,000"
        },
        {
            "id": 7,
            "name": "1,000,001-4,000,000"
        },
        {
            "id": 8,
            "name": "4,000,001-10,000,000"
        },
        {
            "id": 9,
            "name": "> 10,000,000"
        }
    ],
    "investment_objectives_type": [
        {
            "id": 1,
            "name": "เพื่อการลงทุนระยะสั้น"
        },
        {
            "id": 2,
            "name": "เพื่อการลงทุนระยะยาว"
        },
        {
            "id": 3,
            "name": "เพื่อสิทธิประโยชน์ทางภาษี"
        },
        {
            "id": 4,
            "name": "เพื่อการเกษียณ"
        }
    ],
    "bank": [
        {
            "code": "002",
            "name": "ธนาคารกรุงเทพ จำกัด (มหาชน)"
        },
        {
            "code": "004",
            "name": "ธนาคารกสิกรไทย จำกัด (มหาชน)"
        },
        {
            "code": "006",
            "name": "ธนาคารกรุงไทย จำกัด (มหาชน)"
        },
        {
            "code": "008",
            "name": "ธนาคารเจพีมอร์แกน เชส"
        },
        {
            "code": "009",
            "name": "ธนาคารโอเวอร์ซี-ไชนีสแบงกิ้งคอร์ปอเรชั่น จำกัด"
        },
        {
            "code": "011",
            "name": "ธนาคารทหารไทยธนชาต จำกัด (มหาชน)"
        },
        {
            "code": "014",
            "name": "ธนาคารไทยพาณิชย์ จำกัด (มหาชน)"
        },
        {
            "code": "017",
            "name": "ธนาคารซิตี้แบงก์ เอ็น.เอ."
        },
        {
            "code": "018",
            "name": "ธนาคารซูมิโตโม มิตซุย แบงกิ้ง คอร์ปอเรชั่น"
        },
        {
            "code": "020",
            "name": "ธนาคารสแตนดาร์ดชาร์เตอร์ด (ไทย) จำกัด (มหาชน)"
        },
        {
            "code": "022",
            "name": "ธนาคารซีไอเอ็มบี ไทย จำกัด (มหาชน)"
        },
        {
            "code": "023",
            "name": "ธนาคารอาร์ เอช บี จำกัด"
        },
        {
            "code": "024",
            "name": "ธนาคารยูโอบี จำกัด (มหาชน)"
        },
        {
            "code": "025",
            "name": "ธนาคารกรุงศรีอยุธยา จำกัด (มหาชน)"
        },
        {
            "code": "026",
            "name": "ธนาคารเมกะ สากลพาณิชย์ จำกัด (มหาชน)"
        },
        {
            "code": "027",
            "name": "ธนาคารแห่งอเมริกาเนชั่นแนลแอสโซซิเอชั่น"
        },
        {
            "code": "029",
            "name": "ธนาคารอินเดียนโอเวอร์ซีส์"
        },
        {
            "code": "031",
            "name": "ธนาคารฮ่องกงและเซี่ยงไฮ้แบงกิ้งคอร์ปอเรชั่น จำกัด"
        },
        {
            "code": "032",
            "name": "ธนาคารดอยซ์แบงก์"
        },
        {
            "code": "039",
            "name": "ธนาคารมิซูโฮ จำกัด สาขากรุงเทพฯ"
        },
        {
            "code": "045",
            "name": "ธนาคารบีเอ็นพี พารีบาส์"
        },
        {
            "code": "052",
            "name": "ธนาคารแห่งประเทศจีน (ไทย) จำกัด (มหาชน)"
        },
        {
            "code": "067",
            "name": "ธนาคารทิสโก้ จำกัด (มหาชน)"
        },
        {
            "code": "069",
            "name": "ธนาคารเกียรตินาคินภัทร จำกัด (มหาชน)"
        },
        {
            "code": "070",
            "name": "ธนาคารไอซีบีซี (ไทย) จำกัด (มหาชน)"
        },
        {
            "code": "071",
            "name": "ธนาคารไทยเครดิต เพื่อรายย่อย จำกัด (มหาชน)"
        },
        {
            "code": "073",
            "name": "ธนาคารแลนด์ แอนด์ เฮ้าส์ จำกัด (มหาชน)"
        },
        {
            "code": "079",
            "name": "ธนาคารเอเอ็นแซด (ไทย) จำกัด (มหาชน)"
        },
        {
            "code": "080",
            "name": "ธนาคารซูมิโตโม มิตซุย ทรัสต์ (ไทย) จำกัด (มหาชน)"
        }
    ],
    "bank_branch": null,
    "country": [
        {
            "code": "AD",
            "name": "อันดอร์รา"
        },
        {
            "code": "AE",
            "name": "สหรัฐอาหรับเอมิเรตส์"
        },
        {
            "code": "AF",
            "name": "อัฟกานิสถาน"
        },
        {
            "code": "AG",
            "name": "แอนติกาและบาร์บูดา"
        },
        {
            "code": "AI",
            "name": "แองกลิวลา"
        },
        {
            "code": "AL",
            "name": "แอลเบเนีย"
        },
        {
            "code": "AM",
            "name": "อาร์เมเนีย"
        },
        {
            "code": "AO",
            "name": "แองโกลา"
        },
        {
            "code": "AQ",
            "name": "แอนตาร์กติกา"
        },
        {
            "code": "AR",
            "name": "อาร์เจนตินา"
        },
        {
            "code": "AS",
            "name": "อเมริกันซามัว"
        },
        {
            "code": "AT",
            "name": "ออสเตรีย"
        },
        {
            "code": "AU",
            "name": "ออสเตรเลีย"
        },
        {
            "code": "AW",
            "name": "อารูบา"
        },
        {
            "code": "AX",
            "name": "หมู่เกาะอะแลนด์"
        },
        {
            "code": "AZ",
            "name": "อาเซอร์ไบจาน"
        },
        {
            "code": "BA",
            "name": "บอสเนียและเฮอร์เซโกวีนา"
        },
        {
            "code": "BB",
            "name": "บาร์เบโดส"
        },
        {
            "code": "BD",
            "name": "บังกลาเทศ"
        },
        {
            "code": "BE",
            "name": "เบลเยียม"
        },
        {
            "code": "BF",
            "name": "บูร์กินาฟาโซ"
        },
        {
            "code": "BG",
            "name": "บัลแกเรีย"
        },
        {
            "code": "BH",
            "name": "บาห์เรน"
        },
        {
            "code": "BI",
            "name": "บุรุนดี"
        },
        {
            "code": "BJ",
            "name": "เบนิน"
        },
        {
            "code": "BL",
            "name": "เซนต์บาร์เธเลมี"
        },
        {
            "code": "BM",
            "name": "เบอร์มิวดา"
        },
        {
            "code": "BN",
            "name": "บรูไนดารุสซาลาม"
        },
        {
            "code": "BO",
            "name": "รัฐพหุชนชาติแห่งโบลิเวีย"
        },
        {
            "code": "BQ",
            "name": "โบแนร์ ซินท์เอิสทาทิอุส และ ซาบา"
        },
        {
            "code": "BR",
            "name": "บราซิล"
        },
        {
            "code": "BS",
            "name": "บาฮามาส"
        },
        {
            "code": "BT",
            "name": "ภูฏาน"
        },
        {
            "code": "BV",
            "name": "โบเวทไอแลนด์"
        },
        {
            "code": "BW",
            "name": "บอตสวานา"
        },
        {
            "code": "BY",
            "name": "เบลารุส"
        },
        {
            "code": "BZ",
            "name": "เบลีซ"
        },
        {
            "code": "CA",
            "name": "แคนาดา"
        },
        {
            "code": "CC",
            "name": "หมู่เกาะโคโคส, หมู่เกาะคีลิง"
        },
        {
            "code": "CD",
            "name": "คองโก"
        },
        {
            "code": "CF",
            "name": "สาธารณรัฐแอฟริกากลาง"
        },
        {
            "code": "CG",
            "name": "สาธารณรัฐคองโก"
        },
        {
            "code": "CH",
            "name": "สวิตเซอร์แลนด์"
        },
        {
            "code": "CI",
            "name": "โกตดิวัวร์"
        },
        {
            "code": "CK",
            "name": "หมู่เกาะคุก"
        },
        {
            "code": "CL",
            "name": "ชิลี"
        },
        {
            "code": "CM",
            "name": "แคเมอรูน"
        },
        {
            "code": "CN",
            "name": "จีน"
        },
        {
            "code": "CO",
            "name": "โคลอมเบีย"
        },
        {
            "code": "CR",
            "name": "คอสตาริกา"
        },
        {
            "code": "CU",
            "name": "คิวบา"
        },
        {
            "code": "CV",
            "name": "เคปเวิร์ด"
        },
        {
            "code": "CW",
            "name": "คูราเซา"
        },
        {
            "code": "CX",
            "name": "เกาะคริสต์มาส"
        },
        {
            "code": "CY",
            "name": "ไซปรัส"
        },
        {
            "code": "CZ",
            "name": "สาธารณรัฐเช็ก"
        },
        {
            "code": "DE",
            "name": "เยอรมนี"
        },
        {
            "code": "DJ",
            "name": "จิบูตี"
        },
        {
            "code": "DK",
            "name": "เดนมาร์ก"
        },
        {
            "code": "DM",
            "name": "โดมินิกา"
        },
        {
            "code": "DO",
            "name": "สาธารณรัฐโดมินิกัน"
        },
        {
            "code": "DZ",
            "name": "แอลจีเรีย"
        },
        {
            "code": "EC",
            "name": "เอกวาดอร์"
        },
        {
            "code": "EE",
            "name": "เอสโตเนีย"
        },
        {
            "code": "EG",
            "name": "อียิปต์"
        },
        {
            "code": "EH",
            "name": "เวสเทิร์น ซาฮารา"
        },
        {
            "code": "ER",
            "name": "เอริเทรีย"
        },
        {
            "code": "ES",
            "name": "สเปน"
        },
        {
            "code": "ET",
            "name": "เอธิโอเปีย"
        },
        {
            "code": "FI",
            "name": "ฟินแลนด์"
        },
        {
            "code": "FJ",
            "name": "ฟิจิ"
        },
        {
            "code": "FK",
            "name": "หมู่เกาะฟอล์กแลนด์"
        },
        {
            "code": "FM",
            "name": "ไมโครนีเซีย"
        },
        {
            "code": "FO",
            "name": "หมู่เกาะแฟโร"
        },
        {
            "code": "FR",
            "name": "ฝรั่งเศส"
        },
        {
            "code": "GA",
            "name": "กาบอง"
        },
        {
            "code": "GB",
            "name": "สหราชอาณาจักร"
        },
        {
            "code": "GD",
            "name": "เกรเนดา"
        },
        {
            "code": "GE",
            "name": "จอร์เจีย"
        },
        {
            "code": "GF",
            "name": "เฟรนช์เกียนา"
        },
        {
            "code": "GG",
            "name": "เกาะเกอร์นซี"
        },
        {
            "code": "GH",
            "name": "กานา"
        },
        {
            "code": "GI",
            "name": "ยิบรอลตาร์"
        },
        {
            "code": "GL",
            "name": "กรีนแลนด์, กะลาลลิตนูนาต"
        },
        {
            "code": "GM",
            "name": "แกมเบีย"
        },
        {
            "code": "GN",
            "name": "กินี"
        },
        {
            "code": "GP",
            "name": "กวาเดอลูป"
        },
        {
            "code": "GQ",
            "name": "อิเควทอเรียลกินี"
        },
        {
            "code": "GR",
            "name": "กรีซ"
        },
        {
            "code": "GS",
            "name": "เกาะเซาท์ จอร์เจียและหมู่เกาะเซาท์แซนด์วิช"
        },
        {
            "code": "GT",
            "name": "กัวเตมาลา"
        },
        {
            "code": "GU",
            "name": "กวม"
        },
        {
            "code": "GW",
            "name": "กินีบิสเซา"
        },
        {
            "code": "GY",
            "name": "กายอานา"
        },
        {
            "code": "HK",
            "name": "ฮ่องกง"
        },
        {
            "code": "HM",
            "name": "เกาะเฮิร์ดและหมู่เกาะแมกดอนัลด์"
        },
        {
            "code": "HN",
            "name": "ฮอนดูรัส"
        },
        {
            "code": "HR",
            "name": "โครเอเชีย"
        },
        {
            "code": "HT",
            "name": "เฮติ"
        },
        {
            "code": "HU",
            "name": "ฮังการี"
        },
        {
            "code": "ID",
            "name": "อินโดนีเซีย"
        },
        {
            "code": "IE",
            "name": "ไอร์แลนด์"
        },
        {
            "code": "IL",
            "name": "อิสราเอล"
        },
        {
            "code": "IM",
            "name": "เกาะแมน"
        },
        {
            "code": "IN",
            "name": "อินเดีย"
        },
        {
            "code": "IO",
            "name": "บริติชอินเดียนโอเชียนเทร์ริทอรี"
        },
        {
            "code": "IQ",
            "name": "อิรัก"
        },
        {
            "code": "IR",
            "name": "อิหร่าน"
        },
        {
            "code": "IS",
            "name": "ไอซ์แลนด์"
        },
        {
            "code": "IT",
            "name": "อิตาลี"
        },
        {
            "code": "JE",
            "name": "เจอซี่"
        },
        {
            "code": "JM",
            "name": "จาเมกา"
        },
        {
            "code": "JO",
            "name": "จอร์แดน"
        },
        {
            "code": "JP",
            "name": "ญี่ปุ่น"
        },
        {
            "code": "KE",
            "name": "เคนยา"
        },
        {
            "code": "KG",
            "name": "คีร์กีซสถาน"
        },
        {
            "code": "KH",
            "name": "กัมพูชา"
        },
        {
            "code": "KI",
            "name": "คิริบาส, คิริบาตี"
        },
        {
            "code": "KM",
            "name": "คอโมโรส"
        },
        {
            "code": "KN",
            "name": "เซนต์คิตส์และเนวิส"
        },
        {
            "code": "KP",
            "name": "เกาหลีเหนือ"
        },
        {
            "code": "KR",
            "name": "เกาหลีใต้"
        },
        {
            "code": "KW",
            "name": "คูเวต"
        },
        {
            "code": "KY",
            "name": "หมู่เกาะเคย์แมน"
        },
        {
            "code": "KZ",
            "name": "คาซัคสถาน"
        },
        {
            "code": "LA",
            "name": "ลาว"
        },
        {
            "code": "LB",
            "name": "เลบานอน"
        },
        {
            "code": "LC",
            "name": "เซนต์ลูเซีย"
        },
        {
            "code": "LI",
            "name": "ลิกเตนสไตน์"
        },
        {
            "code": "LK",
            "name": "ศรีลังกา"
        },
        {
            "code": "LR",
            "name": "ไลบีเรีย"
        },
        {
            "code": "LS",
            "name": "เลโซโท"
        },
        {
            "code": "LT",
            "name": "ลิทัวเนีย"
        },
        {
            "code": "LU",
            "name": "ลักเซมเบิร์ก"
        },
        {
            "code": "LV",
            "name": "ลัตเวีย"
        },
        {
            "code": "LY",
            "name": "ลิเบีย"
        },
        {
            "code": "MA",
            "name": "โมร็อกโก"
        },
        {
            "code": "MC",
            "name": "โมนาโก"
        },
        {
            "code": "MD",
            "name": "มอลโดวา"
        },
        {
            "code": "ME",
            "name": "มอนเตเนโกร"
        },
        {
            "code": "MF",
            "name": "เซนต์มาร์ติน"
        },
        {
            "code": "MG",
            "name": "มาดากัสการ์"
        },
        {
            "code": "MH",
            "name": "หมู่เกาะมาร์แชลล์"
        },
        {
            "code": "MK",
            "name": "มาซิโดเนีย"
        },
        {
            "code": "ML",
            "name": "มาลี"
        },
        {
            "code": "MM",
            "name": "พม่า"
        },
        {
            "code": "MN",
            "name": "มองโกเลีย"
        },
        {
            "code": "MO",
            "name": "มาเก๊า"
        },
        {
            "code": "MP",
            "name": "หมู่เกาะนอร์เทิร์นมาเรียนา"
        },
        {
            "code": "MQ",
            "name": "มาร์ตินีก"
        },
        {
            "code": "MR",
            "name": "มอริเตเนีย"
        },
        {
            "code": "MS",
            "name": "มอนต์เซอร์รัต"
        },
        {
            "code": "MT",
            "name": "มอลตา"
        },
        {
            "code": "MU",
            "name": "มอริเชียส"
        },
        {
            "code": "MV",
            "name": "มัลดีฟส์"
        },
        {
            "code": "MW",
            "name": "มาลาวี"
        },
        {
            "code": "MX",
            "name": "เม็กซิโก"
        },
        {
            "code": "MY",
            "name": "มาเลเซีย"
        },
        {
            "code": "MZ",
            "name": "โมซัมบิก"
        },
        {
            "code": "NA",
            "name": "นามิเบีย"
        },
        {
            "code": "NC",
            "name": "นิวแคลิโดเนีย, นูแวลกาเลโดนี"
        },
        {
            "code": "NE",
            "name": "ไนเจอร์"
        },
        {
            "code": "NF",
            "name": "เกาะนอร์ฟอล์ก"
        },
        {
            "code": "NG",
            "name": "ไนจีเรีย"
        },
        {
            "code": "NI",
            "name": "นิการากัว"
        },
        {
            "code": "NL",
            "name": "เนเธอร์แลนด์"
        },
        {
            "code": "NO",
            "name": "นอร์เวย์"
        },
        {
            "code": "NP",
            "name": "เนปาล"
        },
        {
            "code": "NR",
            "name": "นาอูรู"
        },
        {
            "code": "NU",
            "name": "นีอูเอ"
        },
        {
            "code": "NZ",
            "name": "นิวซีแลนด์"
        },
        {
            "code": "OM",
            "name": "โอมาน"
        },
        {
            "code": "PA",
            "name": "ปานามา"
        },
        {
            "code": "PE",
            "name": "เปรู"
        },
        {
            "code": "PF",
            "name": "เฟรนช์โปลินีเซีย"
        },
        {
            "code": "PG",
            "name": "ปาปัวนิวกินี"
        },
        {
            "code": "PH",
            "name": "ฟิลิปปินส์"
        },
        {
            "code": "PK",
            "name": "ปากีสถาน"
        },
        {
            "code": "PL",
            "name": "โปแลนด์"
        },
        {
            "code": "PM",
            "name": "แซงปิแยร์และมีเกอลง"
        },
        {
            "code": "PN",
            "name": "หมู่เกาะพิตแคร์น"
        },
        {
            "code": "PR",
            "name": "เครือรัฐเปอร์โตริโก"
        },
        {
            "code": "PS",
            "name": "ปาเลสไตน์"
        },
        {
            "code": "PT",
            "name": "โปรตุเกส"
        },
        {
            "code": "PW",
            "name": "ปาเลา"
        },
        {
            "code": "PY",
            "name": "ปารากวัย"
        },
        {
            "code": "QA",
            "name": "กาตาร์"
        },
        {
            "code": "RE",
            "name": "เรอูนียง"
        },
        {
            "code": "RO",
            "name": "โรมาเนีย"
        },
        {
            "code": "RS",
            "name": "เซอร์เบีย"
        },
        {
            "code": "RU",
            "name": "รัสเซีย"
        },
        {
            "code": "RW",
            "name": "รวันดา"
        },
        {
            "code": "SA",
            "name": "ซาอุดีอาระเบีย"
        },
        {
            "code": "SB",
            "name": "หมู่เกาะโซโลมอน"
        },
        {
            "code": "SC",
            "name": "เซเชลส์"
        },
        {
            "code": "SD",
            "name": "ซูดาน"
        },
        {
            "code": "SE",
            "name": "สวีเดน"
        },
        {
            "code": "SG",
            "name": "สิงคโปร์"
        },
        {
            "code": "SH",
            "name": "เซนต์เฮเลนา"
        },
        {
            "code": "SI",
            "name": "สโลวีเนีย"
        },
        {
            "code": "SJ",
            "name": "สฟาลบาร์"
        },
        {
            "code": "SK",
            "name": "สโลวาเกีย"
        },
        {
            "code": "SL",
            "name": "เซียร์ราลีโอน"
        },
        {
            "code": "SM",
            "name": "ซานมารีโน"
        },
        {
            "code": "SN",
            "name": "เซเนกัล"
        },
        {
            "code": "SO",
            "name": "โซมาเลีย"
        },
        {
            "code": "SR",
            "name": "ซูรินาเม"
        },
        {
            "code": "SS",
            "name": "เซาท์ซูดาน"
        },
        {
            "code": "ST",
            "name": "เซาตูเมและปรินซิปี"
        },
        {
            "code": "SV",
            "name": "เอลซัลวาดอร์"
        },
        {
            "code": "SX",
            "name": "ซินท์มาร์เทิน"
        },
        {
            "code": "SY",
            "name": "ซีเรีย"
        },
        {
            "code": "SZ",
            "name": "สวาซิแลนด์"
        },
        {
            "code": "TC",
            "name": "หมู่เกาะเติกส์และหมู่เกาะเคคอส"
        },
        {
            "code": "TD",
            "name": "ชาด"
        },
        {
            "code": "TF",
            "name": "เฟรนช์เซาเทิร์นและแอนตาร์กติกเทร์ริทอรีส์"
        },
        {
            "code": "TG",
            "name": "โตโก"
        },
        {
            "code": "TH",
            "name": "ไทย"
        },
        {
            "code": "TJ",
            "name": "ทาจิกิสถาน"
        },
        {
            "code": "TK",
            "name": "โตเกเลา"
        },
        {
            "code": "TL",
            "name": "ติมอร์-เลสเต"
        },
        {
            "code": "TM",
            "name": "เติร์กเมนิสถาน"
        },
        {
            "code": "TN",
            "name": "ตูนิเซีย"
        },
        {
            "code": "TO",
            "name": "ตองกา"
        },
        {
            "code": "TR",
            "name": "ตุรกี"
        },
        {
            "code": "TT",
            "name": "ตรินิแดดและโตเบโก"
        },
        {
            "code": "TV",
            "name": "ตูวาลู"
        },
        {
            "code": "TW",
            "name": "ไต้หวัน"
        },
        {
            "code": "TZ",
            "name": "แทนซาเนีย"
        },
        {
            "code": "UA",
            "name": "ยูเครน"
        },
        {
            "code": "UG",
            "name": "ยูกันดา"
        },
        {
            "code": "UM",
            "name": "ยูเอส ไมเนอร์"
        },
        {
            "code": "US",
            "name": "สหรัฐอเมริกา"
        },
        {
            "code": "UY",
            "name": "อุรุกวัย"
        },
        {
            "code": "UZ",
            "name": "อุซเบกิสถาน"
        },
        {
            "code": "VA",
            "name": "นครรัฐวาติกัน"
        },
        {
            "code": "VC",
            "name": "เซนต์วินเซนต์ และเกรนาดีนส์"
        },
        {
            "code": "VE",
            "name": "สาธารณรัฐโบลีวาร์แห่งเวเนซุเอลา"
        },
        {
            "code": "VG",
            "name": "หมู่เกาะเวอร์จินของอังกฤษ"
        },
        {
            "code": "VI",
            "name": "หมู่เกาะเวอร์จินของสหรัฐอเมริกา"
        },
        {
            "code": "VN",
            "name": "เวียดนาม"
        },
        {
            "code": "VU",
            "name": "วานูอาตู"
        },
        {
            "code": "WF",
            "name": "หมู่เกาะวาลลิสและหมู่เกาะฟุตูนา"
        },
        {
            "code": "WS",
            "name": "ซามัว"
        },
        {
            "code": "YE",
            "name": "เยเมน"
        },
        {
            "code": "YT",
            "name": "มายอต"
        },
        {
            "code": "ZA",
            "name": "แอฟริกาใต้"
        },
        {
            "code": "ZM",
            "name": "แซมเบีย"
        },
        {
            "code": "ZW",
            "name": "ซิมบับเว"
        }
    ],
    "education": [
        {
            "id": 1,
            "name": "ไม่มีวุฒิการศึกษา"
        },
        {
            "id": 2,
            "name": "มัธยม"
        },
        {
            "id": 3,
            "name": "วิทยาลัย"
        },
        {
            "id": 4,
            "name": "ปริญญาตรี"
        },
        {
            "id": 5,
            "name": "ปริญญาโท"
        },
        {
            "id": 99,
            "name": "ไม่ระบุ"
        }
    ],
    "province": null,
    "title": null,
    "success": true,
    "error": null,
    "message": null,
    "next_module": null
}`
)